[
{"sitio": "Pulso SLP", "titulo": "En SGS, con carrera atlética celebran Día de la Diversidad Sexual", "subtitulo": "Marcha y colecta de víveres también son parte de las actividades", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/con-carrera-atletica-celebran-8dffd591-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "La Plaza Principal de Soledad de Graciano Sánchez fue escenario de la carrera en honor a la Diversidad Sexual en el Día Internacional del Orgullo LGBT. La actividad, organizada por la Coordinación Municipal de Deporte, convocó a alrededor de 200 personas de diferentes edades que participaron en el recorrido de tres kilómetros. La ruta abarcó calles principales del municipio, partiendo desde la Presidencia Municipal, pasando por la avenida Juárez, la lateral de la carretera Matehuala y la calle Hidalgo. Debido al apoyo de personal de tránsito y servicios médicos, el evento se desarrolló sin incidentes. Cada participante fue reconocido con una medalla conmemorativa, como símbolo del orgullo y el compromiso con la igualdad. Con esta carrera se marca el arranque de las diversas actividades programadas por el Ayuntamiento y colectivos para conmemorar la Diversidad Sexual, entre las que destacan la quinta marcha LGBTTIQ+ y una colecta de víveres en apoyo a Casa Orquídea, iniciativas enfocadas en dar visibilidad y respaldo a todos los sectores de la población.", "url": "https://pulsoslp.com.mx/slp/en-sgs-con-carrera-atletica-celebran-dia-de-la-diversidad-sexual/1943618"},
{"sitio": "Pulso SLP", "titulo": "Los diputados evaden visita a penal de Xolol", "subtitulo": "La SSPC de gobierno estatal realiza mejoras en el lugar, señala el titular", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/los-diputados-evaden-888b0f98-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "El secretario de Seguridad y Protección Ciudadana del Estado, Jesús Juárez Hernández, reconoció que las y los diputados no han visitado el penal de Xolol, aunque afirmó que existe disposición para recibirlos, ahora que se desarrolla un proyecto de mejora en el lugar. “Los diputados no han hecho un recorrido. Nosotros estamos aperturados (sic) a invitarlos a que lo realicen ahorita que se está realizando el proyecto y quizá ya una vez terminado, pues si quisieran ir estaríamos dispuestos a acompañarlos en estos recorridos e irles explicando el funcionamiento del centro y dónde se está fortaleciendo las especialidades y los servicios básicos”, declaró. La visita legislativa propuesta por la diputada Jessica Gabriela López Torres  fue cancelada en marzo, pese a que tenía como propósito conocer directamente las condiciones de las mujeres privadas de su libertad en el Centro Penitenciario de Xolol, ubicado en el municipio de Tancanhuitz. Juárez Hernández aseguró que desde hace meses la dependencia a su cargo trabaja en la mejora de la infraestructura y los servicios del penal, incluso antes de que el Congreso del Estado aprobara un exhorto para revisar las condiciones del centro, el pasado 17 de junio. “Ya lo estábamos atendiendo desde antes”, dijo al señalar que ya habían previsto una posible recomendación del Poder Legislativo. Dicho exhorto, respondía a diversas denuncias sobre presuntas violaciones a derechos humanos en ese penal. “El exhorto en conclusión es: revísese las condiciones del centro penitenciario y de ser el caso, realícense las acciones necesarias para mejorar. Eso ya lo teníamos preparado”, añadió. En cuanto a la situación de hijas e hijos menores de edad, aclaró que en el penal de Xolol no hay presencia de menores, a diferencia del centro penitenciario de La Pila, donde actualmente se encuentran cuatro. Señaló que en estos casos se aplican protocolos que permiten la estancia temporal de las y los menores con sus madres, para posteriormente ser entregados a familiares.", "url": "https://pulsoslp.com.mx/slp/los-diputados-evaden-visita-a-penal-de-xolol/1943629"},
{"sitio": "Pulso SLP", "titulo": "No hay voluntad para el diálogo: TS", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/no-hay-voluntad-30571ace-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "El secretario general de Gobierno, J. Guadalupe Torres Sánchez, señaló que las y los docentes que mantienen un paro y bloqueo en la Benemérita y Centenaria Escuela Normal del Estado (Becene) no han mostrado disposición para alcanzar un acuerdo, pese a los intentos de diálogo por parte del Ejecutivo estatal. “Nosotros, como Estado, hemos puesto mucho de nuestra parte. Una y otra vez, hemos buscado el acuerdo, pero bueno, también el diálogo tiene sus límites”, expresó el funcionario. Añadió que la protesta, que ya lleva varios días, está generando afectaciones tanto a la comunidad escolar como a la ciudadanía, debido al cierre de una vialidad en los alrededores del plantel. “Ellos hoy por hoy, al bloquear una vía de comunicación, nos están afectando todos los días a la ciudadanía”, insistió. Torres Sánchez criticó que, a pesar de que se han resuelto algunas demandas, el grupo inconforme continúa presentando nuevas exigencias, lo cual —dijo— evidencia una falta de voluntad para resolver el conflicto. “Cuando se soluciona algún tema, entonces ponen sobre la mesa otro, como con ganas de no arreglarse”, declaró. El paro de labores comenzó el lunes pasado. Entre las principales inconformidades de las y los trabajadores se encuentra la exigencia de respeto a sus derechos laborales, así como una explicación sobre el reciente cambio en la dirección general de la escuela, que se realizó sin previo aviso. Francisco Hernández Ortíz fue removido del cargo y en su lugar se nombró a Juan Manuel Guel Rodríguez. Sobre esta última decisión, Torres Sánchez se deslindó de cualquier responsabilidad y señaló que corresponde a la Secretaría de Educación del Gobierno del Estado (SEGE) dar una explicación: “Eso pregúntenselo a la SEGE”, respondió. Hasta el momento, la dependencia no ha emitido una postura oficial.", "url": "https://pulsoslp.com.mx/slp/no-hay-voluntad-para-el-dialogo-ts/1943624"},
{"sitio": "Pulso SLP", "titulo": "La fiscalía investiga embarazos en niñas menores de 14 años", "subtitulo": "Se considera como delito de violación, incluso si hubo aparente consentimiento", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/la-fiscalia-investiga-embarazos-2621558a-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "La titular de la Fiscalía General del Estado (FGE), Manuela García Cázares, confirmó que en San Luis Potosí se investigan de oficio los casos de niñas menores de 14 años que resultan embarazadas, al tratarse legalmente de un delito de violación, incluso si hubo aparente consentimiento. Explicó que estos hechos se consideran como “violación específica” y se persiguen sin necesidad de denuncia. “El tener relaciones sexuales, aún con consentimiento, con menores de 14 años, constituye una violación, y más cuando hay embarazo”, señaló. En este tipo de situaciones, la Fiscalía Especializada en Atención a la Mujer da seguimiento inmediato. Uno de los casos más recientes, dijo, ocurrió en el municipio de Matehuala, donde una niña de 11 años dio a luz, presuntamente tras ser agredida sexualmente por un hombre de 47 años. El caso fue difundido por la Secretaría de Salud Federal y se encuentra entre los más graves a nivel nacional por la diferencia de edad entre la víctima y su agresor. La fiscal indicó que en cuanto una menor embarazada es atendida en un hospital, se activa de inmediato la investigación por parte del Ministerio Público, sin necesidad de denuncia previa. Recalcó que, en la mayoría de los casos, el agresor es mayor de edad y no se requiere que exista violencia física para que el hecho se tipifique como delito. Agregó que si bien, no se tienen cifras altas de denuncias formales, la situación se presenta con frecuencia. Muchas veces las víctimas no reportan lo ocurrido por miedo o presión del entorno, pero el embarazo en una menor de edad, basta para que se active el protocolo. La Fiscalía también tiene conocimiento de un caso similar en un municipio de la Huasteca potosina, aunque por ahora no se ha informado si existen personas detenidas o más casos en otras regiones del estado.", "url": "https://pulsoslp.com.mx/slp/la-fiscalia-investiga-embarazos-en-ninas-menores-de-14-anos/1943626"},
{"sitio": "Pulso SLP", "titulo": "CEM entrega al Congreso iniciativa para su análisis", "subtitulo": "Dicen que ante el cambio del entorno económico, SLP debe apuntalarse en la materia", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/cem-entrega-al-congreso-2e7a54ac-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "Integrantes del Consejo Empresarial Mexicano (CEM) Capítulo San Luis Potosí, entregaron al diputado Cuauhtli Badillo Moreno, una iniciativa ciudadana para incrementar la mejora regulatoria y que más empresas puedan fortalecerse y apuntalar su productividad ante el actual y cambiante entorno económico. Lo anterior, durante una reunión entre la asociación empresarial y el legislador, quien expresó su voluntad de cooperar desde el Congreso del Estado, e iniciar el camino regulatorio para las empresas potosinas en general. Para el CEM potosino, la iniciativa busca impulsar la competitividad y el desarrollo económico de la entidad mediante la implementación de políticas públicas que beneficien tanto a las micro, pequeñas y medianas empresas (Mipymes), como a las grandes firmas establecidas en nuestro Estado. Como presidente del Capítulo San Luis Potosí del CEM, el empresario Francisco Javier Ramírez Hernández, agradeció la participación de las y los integrantes del Consejo, así como la asistencia del diputado Badillo Moreno, reconociendo su disposición para impulsar esta propuesta ciudadana. El CEM Capítulo San Luis Potosí, es una organización sin fines de lucro respaldada por el CEM nacional. Tiene como misión brindar beneficios a sus afiliados, promover, defender y representar a los empresarios.", "url": "https://pulsoslp.com.mx/slp/cem-entrega-al-congreso-iniciativa-para-su-analisis/1943620"},
{"sitio": "Pulso SLP", "titulo": "Espera el comercio repunte en esta temporada de vacaciones", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/espera-el-comercio-repunte-en-492f8985-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "Para la inminente temporada vacacional, el comercio establecido potosino espera al menos un ocho por ciento de incremento adicional en sus ingresos con respecto al año pasado, siempre y cuando las autoridades de los tres niveles garanticen la promoción turística y la seguridad pública en el estado. Así lo consideró el presidente de la Cámara Nacional de Comercio, Servicios y Turismo (Canaco) en San Luis Potosí, Fernando Díaz de León Hernández, quien recordó que las vacaciones de verano son aprovechadas por visitantes nacionales para recorrer destinos como la capital potosina y la Huasteca, ya sea con el plan de conocer sus atractivos turísticos o bien para visitar a familiares, lo que genera una derrama económica importante para el sector terciario local. El empresario también mencionó la Feria Nacional Potosina (Fenapo) y su cartelera artística gratuita en el Teatro del Pueblo, despierta interés no solo en estados vecinos, sino también en grandes urbes como Ciudad de México, Guadalajara y Monterrey, lo que puede traducirse en una mayor afluencia de visitantes y una dinámica positiva para el turismo, la gastronomía, el transporte, el hospedaje y el comercio en general. En el tema de seguridad pública, pidió que exista coordinación entre las corporaciones municipales, estatales y federales para garantizar la protección a la población civil y a los visitantes no solamente en la capital del estado, sino en las cuatro zonas y en las carreteras que conectan a San Luis Potosí con sus estados limítrofes. Fernando Díaz de León hizo un llamado a “consumir local, a elegir productos y servicios de empresas potosinas, porque detrás de cada negocio hay familias que dependen de él. Como lo hemos advertido en ocasiones anteriores, el panorama internacional sigue marcado por la incertidumbre económica, y existe el riesgo latente de que esta situación derive en una recesión, por lo que fortalecer el consumo interno es, hoy más que nunca, una forma de blindar nuestra economía y apoyar a las micro, pequeñas y medianas empresas que sostienen al país generando empleos”.", "url": "https://pulsoslp.com.mx/slp/espera-el-comercio-repunte-en-esta-temporada-de-vacaciones/1943627"},
{"sitio": "Pulso SLP", "titulo": "Vecinos de la Fracción la Angostura Norte denuncian falta de pavimentación", "subtitulo": "Los habitantes de la Fracción la Angostura Norte exigen acciones urgentes para solucionar los problemas de pavimentación y encharcamientos causados por las lluvias.", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-12653-pm-7aec03e7-focus-0-0-640-320.webp", "fecha": "2025-06-29 13:52", "contenido": "Habitantes de la Fracción la Angostura Norte, denunciaron la necesidad para de pavimentar las diversas calles de la zona, las cuales se han visto afectadas tras las recientes lluvias que se han registrado en la zona metropolitana. Vecinos de esta zona ubicada al norte de la ciudad, señalaron que tras las precipitaciones, la falta de pavimentación en los principales accesos ha generado enormes encharcamientos, situación que genera problemas para los automovilistas y peatones. Mediante un recorrido se pudo constatar la falta de pavimentación en la avenida Huizahillos, la calle Laureles, en la calle Manuel Gutiérrez Nájera, en la calle Estrella Solar, asimismo también solicitaron la rehabilitación de la prolongación Panfilo Natera. Los comerciantes de la zona señalaron que se han visto afectados por las recientes lluvias, pues refirieron que los accesos a la zona se ha visto encharcada por el agua de lluvia, lo que obstaculiza la entrada a los negocios que se encuentran en este espacio. Ante esta situación, los habitantes de la zona exhortaron a las autoridades municipales correspondientes realizar una rehabilitación integral de la zona, así como atender los diversos hoyancos que se generaron en las recientes semanas ubicadas en las calles aledañas.", "url": "https://pulsoslp.com.mx/slp/pavimentacion-urgente-en-zona-norte-afectaciones-por-lluvias/1943758"},
{"sitio": "Pulso SLP", "titulo": "Calla cónsul sobre arresto de egresado de la UASLP", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/calla-consul-sobre-arresto-3476fede-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "Edwin Ronaldo Hurtado, cónsul de El Salvador en San Luis Potosí, evitó dar comentarios al respecto de la detención de Alejandro Henríquez Flores, abogado salvadoreño y egresado de la Universidad Autónoma de San Luis Potosí (UASLP). Esto, luego de que el egresado de la Maestría de Derechos Humanos de la UASLP, fuera detenido desde el pasado mes de mayo y fue reprimido de manera arbitraria por la Policía Nacional Civil de El Salvador, junto a otros activistas durante una manifestación realizada por habitantes de la Cooperativa El Bosque. “Nosotros solo estamos en la materia de los servicios consulares, trámites de pasaportes, registros del estado familiar, matrimonios, también si hay alguna defunción”. El funcionario señaló que la gestiones realizadas tan solo son conforme a la gestión humanitaria conforme a la Convención de Bienes sobre Relaciones Consulares; sin embargo, pese a los cuestionamientos acerca del caso, el cónsul salvadoreño evitó realizar comentarios respecto a la detención antes mencionada y tampoco confirmó si han realizado acciones de diálogo relacionadas. Esto a pesar de que las diversas manifestaciones realizadas a las afueras del consulado. Cabe recordar que la UASLP señaló que la criminalización de las personas defensoras de derechos humanos representa una violación a los principios del Estado de Derecho, por lo que condenaron el hecho y exigieron la liberación del activista y el cese de la persecución política de quienes ejercen la defensa de los derechos humanos.", "url": "https://pulsoslp.com.mx/slp/calla-consul-sobre-arresto-de-egresado-de-la-uaslp/1943621"},
{"sitio": "Pulso SLP", "titulo": "Gana sindicato Carlos Leone elección de GM", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/gana-sindicato-carlos-55a80d30-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "Un total de tres mil 557 trabajadoras y trabajadores de la planta de General Motors en San Luis Potosí participaron en una votación para elegir, al sindicato que los representará en la negociación de un nuevo contrato colectivo de trabajo. Esta cifra equivale al 50.5% del padrón convocado. Después del conteo de votos, El Sindicato Nacional “Carlos Leone” de Trabajadores de la Industria Metal-Mecánica y Autopartes fue el que obtuvo la mayoría, con mil 888 votos. En segundo lugar, quedó el Sindicato Independiente Nacional de Trabajadoras y Trabajadores de la Industria Automotriz (SINTTIA), que alcanzó mil 115 votos. Además, se contabilizaron 554 votos nulos. Una vez terminado el proceso, el Centro Federal de Conciliación y Registro Laboral revisará los informes de verificación, así como los reportes de observadores y representantes sindicales, y resolverá cualquier queja presentada antes de emitir la Constancia de Representatividad correspondiente. La votación, organizada y supervisada por el Centro Federal Laboral, se llevó a cabo del 25 al 27 de junio como parte de los mecanismos establecidos por la Reforma Laboral de 2019, cuyo objetivo es promover la democracia sindical y asegurar la libertad de asociación en el ámbito laboral. Para garantizar la transparencia y legalidad del proceso, participaron 25 personas verificadoras del propio Centro, así como representantes de la Secretaría del Trabajo y Previsión Social (STPS) en sus niveles federal y local, más de 60 observadores de la Comisión Nacional de los Derechos Humanos (CNDH), del Instituto Nacional Electoral (INE) y 32 representantes de los sindicatos involucrados.", "url": "https://pulsoslp.com.mx/slp/gana-sindicato-carlos-leone-eleccion-de-gm/1943622"},
{"sitio": "Pulso SLP", "titulo": "Volcadura en la 57 deja 5 lesionados", "subtitulo": "Impactante colisión vehicular en Soledad de Graciano Sánchez: Volkswagen Jetta volcado tras choque en la carretera 57.", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-12601-pm-7ed4b603-focus-0-0-640-320.webp", "fecha": "2025-06-29 13:49", "contenido": "Alrededor de las 12:30 h de hoy, se registró un accidente vehicular en la lateral de la carretera 57 a la altura de avenida Providencia, informó la Policía Municipal. Un Volkswagen Jetta blanco circulaba con sentido norte por la lateral cuando fue impactado por un Volkswagen Beetle, que al cruzar desde acceso norte con intención de incorporarse a la carretera, no respetó la preferencia. El impacto provocó que el Jetta volcara hacia su costado derecho. Paramédicos de Protección Civil municipal acudieron rápidamente al lugar y evaluaron a cinco personas involucradas. Afortunadamente, todas presentaron únicamente golpes leves y ninguna ameritó traslado a un hospital. Además, peritos de la Guardia Civil de Soledad tomaron conocimiento para iniciar la investigación del hecho. Aunque el vehículo quedó volcado, el sitio ya fue despejado y el tránsito reestablecido sin mayores complicaciones.", "url": "https://pulsoslp.com.mx/slp/accidente-vehicular-en-soledad-colision-en-carretera-57/1943757"},
{"sitio": "Pulso SLP", "titulo": "Diputado Guajardo sostuvo encuentro con Salinas Pliego", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/diputado-guajardo-sostuvo-f8fff949-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "El diputado local por el Partido Acción Nacional (PAN), Rubén Guajardo Barrera, confirmó que sostuvo una reunión con el empresario Ricardo Salinas Pliego, en la que se discutieron temas nacionales como la democracia, el sistema de justicia y el centralismo del poder en el país. “Él está teniendo reuniones con liderazgos que sean contrarios a la Cuarta Transformación”, señaló el legislador potosino, quien detalló que el encuentro se realizó el pasado 20 de junio en las oficinas de la presidencia del grupo empresarial de Salinas Pliego. “Estamos buscando, de qué forma podemos unir esfuerzos. Él está a favor de la libertad, a favor de la democracia y en contra de toda la destrucción que está haciendo la Cuarta Transformación en el país”, agregó. Guajardo Barrera indicó que durante el diálogo, también se abordaron otros temas como la crisis ambiental, la transparencia, los ajustes institucionales derivados de las reformas recientes. “Fue una reunión donde estuvimos platicando diversos temas y seguiremos en ese diálogo porque hay coincidencias para poder sacar adelante a México y a San Luis Potosí”, dijo. Cuestionado sobre si en la mesa se abordó el caso del Proyecto de Corcovada, Guajardo Barrera aclaró que no se trató dicho asunto. “No se trató ese tema. Pero en cualquier momento se puede tratar sin ningún problema”. Cabe recordar que en mayo pasado la Procuraduría Federal de Protección al Ambiente (Profepa) en San Luis Potosí, realizó una inspección en el Ejido Corcovada, en el municipio de Villa Hidalgo, donde impuso una clausura total temporal por la remoción ilegal de vegetación forestal. El hecho se dio tras denuncias nacionales sobre el impacto ambiental y social que tendría un proyecto extractivista de una cementera en la zona. Guajardo Barrera precisó que la mesa fue integrada por jóvenes y liderazgos de distintas regiones del país, y que él, fue el único representante de San Luis Potosí. A través de redes sociales, calificó el encuentro como positivo: “Tuve una charla muy enriquecedora con Ricardo Salinas, un líder empresarial que ha transformado sectores clave en México. Coincidimos: el trabajo productivo y la libertad económica deben estar por encima de los caprichos de cualquier gobierno”.", "url": "https://pulsoslp.com.mx/slp/diputado-guajardo-sostuvo-encuentro-con-salinas-pliego/1943625"},
{"sitio": "Pulso SLP", "titulo": "68 días sin actualizar datos de almacenamiento de presas", "subtitulo": "Autoridades sin información actualizada sobre presas en San Luis Potosí. Conagua omite comunicados.", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-10853-pm-df77fffd-focus-0-0-640-320.webp", "fecha": "2025-06-29 13:45", "contenido": "Este domingo se cumplen 68 días sin que la Comisión Nacional del Agua (Conagua) no ha actualizado la información del abastecimiento de las principales presas del país, de las cuales 6 se encuentran dentro del estado de San Luis Potosí. El último día actualizado de muestreo disponible del Sistema Nacional de Información del Agua Monitoreo de las Principales Presas de México, manejado por la Conagua, corresponde al pasado 23 de abril del 2025. Esto pese a que el sitio señala que los datos se actualizan de forma diaria a partir de la 1 de la tarde. A pesar de las solicitudes información en los canales oficiales de la dependencia, la Conagua no emitido un comunicado al respecto de esta situación. Para los embalses que se encuentran en la entidad potosina, los datos se que corresponden al mencionado periodo de abril, mantienen un 49.2 por ciento de su almacenamiento para la presa San José, 43 por ciento para el Potosino, 84.4 por ciento para el Peaje, 38.8 por ciento para la Cañada de Lobo. Mientras que el 43.2 por ciento en el embalse de Ojo Caliente ubicado en Villa de Reyes y el 66.5 por ciento para la presa de la Muñeca en el municipio de Tierra Nueva. A pesar de esta situación, las autoridades tanto estatales como municipales han emitido diversos comunicados con los niveles de estas presas; sin embargo, la falta de datos actualizados en el portal de la Conagua evita tener la información de forma inmediata así como de seguir un monitoreo continuo tras las recientes precipitaciones que se han registrado a lo largo de la entidad potosina. Cabe resaltar que la presa de El Realito no se encuentra disponible en el monitor de presas de la Conagua, dicho embalse ha registrado su décima falla en lo que va del 2025, en el suministro de agua para la capital potosina, por lo que el organismo operador de Agua, Interapas ha activado el protocolo de atención que incluye en la activación de los pozos de reserva para mitigar el impacto en las colonias que dependen de este sistema y atender de manera prioritaria las necesidades de los habitantes afectados.", "url": "https://pulsoslp.com.mx/slp/actualizacion-presas-conagua-sequia-en-san-luis-potosi/1943756"},
{"sitio": "Pulso SLP", "titulo": "Aseguran transparencia de recursos en Villa de Pozos", "subtitulo": "Nadia Ochoa Limón, concejal regidora, asegura transparencia en recursos públicos del Ayuntamiento de Villa de Pozos.", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/sin-titulo-1-536e972f-focus-0-0-640-320.webp", "fecha": "2025-06-29 13:41", "contenido": "Nadia Esmeralda Ochoa Limón, concejal regidora del Ayuntamiento de Villa de Pozos, aseveró que la nueva administración del municipio transparenta en tiempo y forma la información de carácter público, pues reiteró que no existe observación ante el ente. La concejal destacó esta situación derivada de la última reunión que sostuvo con el titular Comisión Estatal de Garantía de Acceso a la Información (Cegaip), y subrayó que con esto, se están cimentando las bases para futuras administraciones en la demarcación. Ante la ya anunciada extinción del órgano de transparencia, y los retos que representa para informar sobre los movimientos de recursos públicos, Ochoa Limón respondió: \"como tal las políticas públicas van avanzando y con ello tiene que ir también a la par las administraciones públicas, ya al momento de ejecutarlas, por lo cual, en el momento en el que se dicte este nuevo mecanismo para poder trabajar en términos de transparencia, pues todos los ayuntamientos nos vamos a tener que adaptar a ello y Villa de Pozos sin duda va a ser uno de los principales en acatar en tiempo y forma sobre las indicaciones que nos vayan a dar\". Por último, la funcionaria negó la existencia de información pendiente de entregar a la Cegaip.", "url": "https://pulsoslp.com.mx/slp/aseguran-transparencia-de-recursos-en-villa-de-pozos/1943755"},
{"sitio": "Pulso SLP", "titulo": "Brecha de género en empresas aún es un reto: STPS", "subtitulo": "María Teresa Galicia Saldaña destaca la importancia de combatir la desigualdad laboral en la región.", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-120840-pm-fe69ca05-focus-0-0-640-320.webp", "fecha": "2025-06-29 12:35", "contenido": "María Teresa Galicia Saldaña, Directora de Inclusión Laboral en la Secretaría de Trabajo y Previsión Social (STPS) en San Luis Potosí, señaló que la brecha de género aún es un reto que se debe de combatir en diversas empresas. Detalló que tan solo en la entidad potosina, por cada 100 hombres en edad de trabajar, entre los 18 y los 59 años de edad, 77 están trabajando en promedio; sin embargo, en contraste para las mujeres por cada 100 mujeres en edad de trabajar, entre los 18 y los 59, solamente 45 se encuentran laborando, lo que implica una brecha de participación económica de género importante. En cuanto a la brecha salarial, señaló que de acuerdo con datos del Instituto Mexicano del Seguro Social (IMSS), un hombre gana cerca de 600 pesos diarios, mientras que las mujeres en promedio 498 pesos diarios en promedio. \"Tiene que ver con este lugar que siempre hemos ocupado en todas las cosas, un lugar secundario, rezagado, subvalorado o infravalorado en donde el reto no nada más es la cuota que venga del 50%, sino que todas tengan las mismas oportunidades que todos\". Ante esta situación, refirió que es necesario que las empresas generen acciones de aplicación e innovación tecnológica para facilitar a que los grupos marginales alcancen su debido potencial mediante un equilibrio. Sin embargo, puntualizó que este equilibrio debe enfocarse en aumentar la participación real en la economía, pues esto representa una facilidad en su independencia y autonomía. \"Hoy día tenemos casi derecho al trabajo, pero nadie nos ha quitado de encima otras cosas que social y culturalmente nos siguen abrumando en la vida y nos impide avanzar con estos techos de cristal o pisos pegajosos, en estas metáforas que entendemos desde el feminismo y que si la empresa no se compromete con estas causas, estas condiciones de las mujeres y los compromisos familiares, difícilmente las mujeres van a salir avanzando a la misma velocidad y ritmo que los hombres en un mundo diseñado para hombres y por los hombres nos impide una calidad fluida\".", "url": "https://pulsoslp.com.mx/slp/brecha-de-genero-en-empresas-de-san-luis-potosi-desafio-laboral/1943746"},
{"sitio": "Pulso SLP", "titulo": "Acusa Pozos a la capital de excesiva alza en el predial", "subtitulo": "Aumento impuesto por la alcaldía causa morosidad en el predial,  dice al Congreso", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/acusa-pozos-a-la-capital-de-excesiva-alza-en-el-predial-e52145cc-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "El responsabilizó al ayuntamiento capitalino de imponer un incremento “desmesurado” en los valores catastrales cuando la localidad era aún delegación del municipio capitalino, por lo que solicitaba al Congreso del Estado autorización para establecer un programa de descuentos en el impuesto predial. Así lo establece en un en abril pasado, en el que empezaba las gestiones para conseguir la aprobación de los diputados para modificar su Ley de Ingresos. En el , fechado el pasado 9 de abril, dirigido por la presidenta del Concejo, Teresa Rivera Acevedo, al entonces presidente del Congreso, el diputado Cuauhtli Badillo, el Concejo le turna al Congreso el dictamen aprobado de la solicitud de autorización de un programa de incentivos fiscales. Justificó la medida señalando que “desde que se realizaron las actualizaciones de los valores catastrales por parte del ayuntamiento capitalino, que tenía la potestad en la anterior delegación de Villa de Pozos, en muchos casos se generó un aumento desmesurado en lo que los ciudadanos tenían que pagar por sus predios”. Indicó por esto, se disparó la morosidad de los contribuyentes, pues los retrasos aumentaron de modo “alarmante”. Detalló que la beneficiaría a propietarios de vivienda particular y de predios de origen ejidal ya regularizados ante el Procede. También cuestiona que autoridades de varios niveles dieron , entre los que se incluye la exención del pago de impuestos municipales. Acotó que este beneficio “no es malo”, pero dijo que también sería justo .", "url": "https://pulsoslp.com.mx/slp/descuentos-en-impuesto-predial-por-incremento-en-valores-catastrales/1943635"},
{"sitio": "Pulso SLP", "titulo": "Entre 18 y 20 toneladas, residuos del tianguis las Vías", "subtitulo": "El Director de Gestión Ecológica y Manejo de Residuos del Ayuntamiento Capitalino explica las estrategias para abordar la problemática de residuos en mercados.", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-115221-am-199fa720-focus-0-0-640-320.webp", "fecha": "2025-06-29 12:33", "contenido": "Jaime Mendieta Rivera, titular de la de Dirección de Gestión Ecológica y Manejo de Residuos del Ayuntamiento Capitalino, señaló que en el tianguis de las Vías se realiza un ejercicio constante de limpieza, con un acumulado de residuos que oscila entre las 18 y 20 toneladas de basura. \"Nosotros estamos en diálogo con el Director de Comercio y con los diferentes espacios de mercados. Sí, hay una problemática muy grande, los mercados, pues evidentemente generan algún tipo de residuos, pero ellos también ya muchos están organizados para la recolección\". Ejemplificó esta situación al señalar que en el tianguis que se coloca en la zona conocida como Las Vías se genera una constante limpieza por la cantidad de comercios presentes. Explicó que la dependencia municipal inicia los trabajos de limpieza desde el domingo a las 6 de la tarde, en un proceso que puede llegar a tomar las 24 horas. Detalló que las acciones de limpieza se generan con el barrido manual, así como con el barrido mecánico, \"pero más allá de los comerciantes, yo señalaría a los ciudadanos, algo que hemos hecho en esta administración es transmitirle al ciudadano la responsabilidad sobre su recibo. A ver, el ayuntamiento no pone la basura en la vía pública. Es alguien y regularmente, es un ciudadano que dispone incorrectamente, entonces, la invitación siempre es a ser muy puntuales con su residuo\". Mencionó que ante esta situación será necesaria generar una nueva estrategia de recolección de residuos sólidos en este espacio, pues explicó que la mayoría de la basura corresponde al giro de alimentación que se queda en este espacio tras concluir las actividades comerciales. \"Seguramente andará rondando las 18 o 20 toneladas. Entonces es una cantidad importante de residuos que se quedan ahí, que sobre todo está vinculado al tema de la alimentación, todo lo que son bebidas, alimentos, eso es lo que se queda ahí\".", "url": "https://pulsoslp.com.mx/slp/limpieza-de-residuos-en-tianguis-las-vias-gestion-ecologica-municipal/1943745"},
{"sitio": "Pulso SLP", "titulo": "“Ahogan” informales  al comercio  establecido", "subtitulo": "Cada vez son más los vendedores ambulantes en las calles de la mancha urbana capitalina", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/ahogan--informales--al-comercio-488a9cde-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "de algunas zonas del Centro Histórico siguen “ahogados” por los que se instalan justo afuera de sus locales, además de que muchos de los ambulantes venden productos similares o iguales a los que ofertan los establecidos, por lo que se crea una competencia totalmente desventajosa. Establecidos señalan que el reordenamiento del centro sólo se ha dado en las zonas más visibles para el turismo, aunque solamente de manera parcial como las calles peatonales de Ignacio Zaragoza, Miguel Hidalgo, Manuel José Othón y algunas otras en las cuales, el no se ha retirado del todo, sino que se tolera la presencia de cierto número de puestos. En cambio, pasajes comerciales como el de Francisco González Bocanegra, que comunica de la calle Miguel Hidalgo hasta el Eje Vial Ponciano Arriaga, el propio Eje Vial o el andador de José María Morelos, del lado oriente del mercado Hidalgo, permanecen repletos de que venden desde fruta y golosinas hasta ropa, accesorios y al igual que lo hacen los establecidos cercanos. Cabe señalar que, de unos años a la fecha, el comercio informal ha buscado incrementar el número de sus puestos en calles como la de Ignacio Allende, Julián de los Reyes, la Calzada de Guadalupe, avenida Universidad o los alrededores de plazas como la de Los Fundadores, San Francisco, San Juan de Dios o la alameda “Juan Sarabia”. También están colonizando puntos poco vigilados afuera del Centro Histórico, como paradas del , entradas a hospitales y clínicas, escuelas, oficinas públicas y otros sitios en los que se registra cierta .", "url": "https://pulsoslp.com.mx/slp/problema-de-comerciantes-en-centro-historico-por-ambulantaje/1943634"},
{"sitio": "Pulso SLP", "titulo": "Turismo, dependencia  estatal muy opaca: C.O.", "subtitulo": "Ciudadanos Observando revela falta de transparencia en la Secretaría de Turismo de San Luis Potosí, generando críticas y cuestionamientos sobre la gestión de Yolanda Cepeda Echavarría.", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/turismo-dependencia-fac86467-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "La del Gobierno de San Luis Potosí, encabezada por , mantiene ocultos los egresos correspondientes a los meses de enero, febrero y marzo de 2025, denunció la organización civil Ciudadanos Observando. De acuerdo con una realizada por la organización en la , la única en el apartado de egresos corresponde a en abril y mayo. Estos incluyen gastos por traslado, hospedaje y alimentación de . En ese periodo, destaca un reportado como gastos personales por la propia titular, sin que se detallen los conceptos específicos de dichos viáticos. Entre los registros con montos más elevados figura una presentada el , con , 73554030, 068950021, 0088504038, 0005557140 y 0023370021. El se con , 0021012058 y 0098288022. Además, el se con , 0041417020 y 0038517030. No obstante, no hay información pública sobre otros egresos clave como , , contrataciones de servicios, operativos logísticos ni otros para el funcionamiento de la dependencia estatal. Ciudadanos Observando recordó que el , fracción IV, de la obliga a las dependencias a publicar sobre los egresos, incluyendo monto, beneficiario, concepto, fecha, folio, institución bancaria y nombre del funcionario que autoriza la transacción. “Para la actual administración gallardista esto es letra muerta”, acusó la organización. Además, señalaron que ha sido previamente cuestionada durante su trayectoria política en donde la acusan de no impulsar una para el estado. “Más bien parece promotora de una marca de ron, tequila y mezcal para agradar al mandatario estatal , más que para realizar una adecuada labor turística para nuestro estado”, declararon.", "url": "https://pulsoslp.com.mx/slp/denuncia-ciudadanos-observando-egresos-ocultos-en-secretaria-de-turismo-san-luis-potosi/1943632"},
{"sitio": "Pulso SLP", "titulo": "No hay quejas por discriminación: CSL", "subtitulo": "STyPS no cuenta con denuncias de aspirantes o trabajadores en este sentido", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/no-hay-quejas-por-6c23c4ab-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "Crisógono Sánchez Lara, titular de la Secretaría del Trabajo y Previsión Social del Gobierno del Estado (STyPS) señaló que no se han registrado quejas por casos de discriminación en las personas que laboran en las diversas empresas de la entidad potosina. “Lo que hemos cuidado nosotros mucho es la inclusión laboral y la no discriminación, precisamente en las supervisiones que se hacen a las empresas, se cuida mucho en que exista la paridad de género, en que no se discrimine a nadie, independientemente de la condición física que presente”. En el caso de las personas con discapacidad refirió que se han otorgado diversas capacitaciones para este grupo poblacional a fin de que puedan incorporarse a la vida laboral. “Hasta ahorita no hemos tenido ninguna queja de algún tipo de discriminación, de algún rechazo por ser de alguna capacidad diferente o por no ser potosinos o por no ser mexicanos”, aseguró. Asimismo, en el caso de las juventudes señaló que años antes de la actual administración estatal cerca del 60 por ciento de la plantilla laboral de ingenieros jóvenes provenían de estados aledaños a San Luis Potosí, “hoy el 60 por ciento de la planilla del personal preparado, y sobre todo del personal preparado que domina perfectamente sobre todo el idioma internacional que es el inglés, son potosinos de aquí, de la ciudad”.", "url": "https://pulsoslp.com.mx/slp/no-hay-quejas-por-discriminacion-csl/1943623"},
{"sitio": "Pulso SLP", "titulo": "Obras Públicas con más de 300 peticiones acumuladas: Galindo", "subtitulo": "El alcalde de la capital potosina responde a las críticas de la regidora sobre la Dirección de Obras Públicas.", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-115323-am-26e065f5-focus-0-0-1200-600.webp", "fecha": "2025-06-29 12:29", "contenido": "El alcalde de la capital potosina, Enrique Galindo Ceballos, señaló que desde el año pasado hay cerca de 300 peticiones en la Dirección de Obras Públicas, por lo que señaló existe un debido proceso para la realización de intervenciones en diversas vialidades. Esto, luego de que la regidora capitalina, Adriana Urbina Aguilar, señalara que la Dirección de Obras ha desatendido los diversos reportes que ella y la ciudadanía han entregado desde el mes de enero referentes a acciones de pavimentación, drenaje y servicios básicos. Al respecto, el edil capitalino comentó que: “no es falta de atención, yo creo que es falta de sentarnos y programar, revisar lo que se está solicitando y desde luego también confirmó que va empezando la administración, es decir no es el último año es el primero y yo creo que va a haber tiempo de desahogar todas sus peticiones sin ningún problema”. Sin embargo, puntualizó que revisará de forma personal cuáles son las peticiones a las que hizo referencia la regidora para programarlas en consecuencia; sin embargo, explicó que las acciones de obra se encuentran autorizadas por el Consejo de Desarrollo Social Municipal así como el proceso de licitación, lo que ha generado un acumulado de casi 300 peticiones desde el año pasado. Asimismo refirió que en cuestiones de bacheo se han realizado más de 3 mil acciones de atención de hoyancos mediante la plataforma Wicho y señaló que se ha abatido el rezago en esta materia, aunque matizó que tras la temporada de lluvia se emitirá un diagnóstico a fin de analizar las afectaciones viales consecuentes de las precipitaciones y las acciones a emprender. “Luego han estado saliendo fotos que no son ni de San Luis y no son obras de nosotros, sigue habiendo una guerrita sucia, ya hasta un poco la ignoro, más bien se quiere crear esa opinión pública”. Finalmente, reconoció sería beneficioso generar una mayor atención de los directores ante este tipo de peticiones que surgen por parte de la ciudadanía, “es correcto, ahí estoy totalmente de acuerdo con la regidora, quizás hace más falta y más acercamiento con ella, y es algo que voy a instruir a mis directores”.", "url": "https://pulsoslp.com.mx/slp/alcalde-capital-potosina-proceso-peticiones-obras-publicas/1943744"},
{"sitio": "Pulso SLP", "titulo": "Aumenta la tendencia de matrimonios entre mujeres", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2023/06/15/congreso-de-nl-focus-0-0-640-320.webp", "fecha": "2025-06-29 03:00", "contenido": "De acuerdo con la información más reciente del Instituto Nacional de Estadística y Geografía (Inegi), hasta el 2023 el estado de San Luis Potosí, registró que solo el 1.2 por ciento de los matrimonios, se celebraron entre personas del mismo sexo, cifra que se encuentra por debajo del promedio nacional. Esto según las estadísticas a propósito del Día Internacional del Orgullo LGBTI+ conmemorado cada 28 de junio, y con base en las Estadísticas de Matrimonios (EMT) y las Estadísticas de Divorcios (ED) en su edición correspondiente al 2023, siendo hasta el momento el último año de registro. Según la EMAT, durante el 2023 la entidad potosina registró un total de 11 mil 414 matrimonios.", "url": "https://pulsoslp.com.mx/slp/aumenta-la-tendencia-de-matrimonios-entre-mujeres/1943631"},
{"sitio": "Pulso SLP", "titulo": "Mis gastos de viajes, no  van por cuenta del erario", "subtitulo": "Edil recomienda a diputado del Verde que mejor atienda a su distrito", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/mis-gastos-de-viajes-no-41697e24-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "El alcalde de la capital potosina, , señaló que los diversos que realiza no generan gasto al Ayuntamiento capitalino, pues explicó que en ninguna gira ha solicitado a la administración municipal. Esto al ser cuestionado tras su más reciente viaje a El , y tras las declaraciones del diputado , en las que refirió que solicitará una especial al Instituto de Fiscalización Superior del Estado para revisar la justificación del gasto público utilizado por el edil capitalino en sus al extranjero. Al respecto, Galindo Ceballos declaró que: “yo encantado que el esté tan en San Luis, se debería ocupar de su , pero bueno, por algo se ocupa de San Luis, está abierta, ni siquiera lo puede pedir por transparencia, si él me lo solicita yo se lo respondo con mucho gusto”, refiriéndose a la solicitud de información del Puntualizó que durante los que ha estado al frente de la capital potosina, no ha solicitado en los diversos que ha realizado, pues refirió que el gasto lo realiza de forma personal.", "url": "https://pulsoslp.com.mx/slp/viajes-sin-viaticos-alcalde-san-luis-potosi-responde-a-criticas/1943633"},
{"sitio": "Pulso SLP", "titulo": "Repunta precio del dólar en las casa de cambio", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/repunta-precio-del-dolar-82b969dc-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "En las tradicionales casas de cambio de la Alhóndiga, Centro Histórico, el dólar se vende ya en 18.95 pesos y el precio de compra, como ya es costumbre, no se halla a la vista del público a pesar de que por Ley debe de estarlo. En algunos comercios, incluso, ninguno de los dos precios está visible, sino que las personas interesadas deben acercarse a ventanilla para recibir información verbal de parte de los empleados de estos negocios. En diversas ocasiones, estos trabajadores han argumentado que deben “proteger sus precios de la competencia”, pero que nunca se le niega información a la gente. Ayer, el tipo de cambio fijado por el Banco de México fue de 18.86 pesos por dólar a la compra y 18.87 pesos a la venta, en tanto que el promedio de todas las instituciones financieras fue de 18.40 pesos a la compra y 19.23 pesos a la venta. La institución que manejó los valores más bajos fue Banorte: 17.55 pesos por dólar a la compra y 19.20 pesos a la venta. En la semana, el dólar norteamericano perdió 26 centavos; 50 centavos en un mes; 1.55 pesos en un trimestre y 1.83 pesos en un año.", "url": "https://pulsoslp.com.mx/slp/repunta-precio-del-dolar-en-las-casa-de-cambio/1943630"},
{"sitio": "Pulso SLP", "titulo": "Denuncian aparición  de un céntrico bache", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/denuncian-aparicion-4daba1c1-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "Comerciantes y vecinos de la zona limítrofe del Centro Histórico denunciaron la presencia de un hoyanco que se encuentra en la Calle Melchor Ocampo, en el que la falta de adoquines han causado dificultades para la circulación de vehículos por la mencionada vialidad. De acuerdo con testimonio de los comerciantes aledaños de la zona, este bache, ubicado entre las calles de Simón Bolívar y Herrera, en el primer cuadro de la ciudad, fue causado por las recientes precipitaciones. Señalaron que ante la situación recurrieron a colocar de forma provisional escombro y parte de los adoquines sueltos a fin de que los automóviles que transitan por la vialidad no se vean tan afectados. Sin embargo, al ser uno de los accesos al Centro Histórico, el tránsito vehicular, así como el estacionamiento de los mismos, es una constante en esta calle, por lo que exhortaron a las autoridades municipales realizar las gestiones pertinentes para arreglar el desperfecto. Cabe recordar que recientemente, Jesús Becerra Rodríguez, titular de la Unidad de Atención de Gestión del Centro Histórico (UGCH) señaló que por la temporada de lluvias se registra un incremento cercano al 50 por ciento en la cantidad de desprendimientos de adoquín, por lo que exhortó a la ciudadanía a emitir esta clase de reportes ante esta dependencia municipal para su atención.", "url": "https://pulsoslp.com.mx/slp/denuncian-aparicion--de-un-centrico-bache/1943628"},
{"sitio": "Pulso SLP", "titulo": "Crece en mayo violencia vs. las potosinas", "subtitulo": "Delitos de género subieron casi 30% con respecto a abril; van 37 mujeres que sufren muertes violentas en la entidad", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/1-crece-en-mayo-violencia-vs-las-potosinas-4c5f3e21-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "Durante mayo se , con respecto a abril, en casi los en la entidad, de acuerdo a cifras del sistema Nacional de Seguridad Pública (SNSP). Según el reporte correspondiente al quinto mes en delitos contra las mujeres, en San Luis Potosí se registró un acumulado de . Con respecto a abril, cuando la cuenta iba en cuatro mil 314 querellas, el incremento fue de mil 253 casos, un alza de mil 253. En los primeros 5 meses de este 2025 se registró la , . En materia de no se registró un caso nuevo, permaneciendo el conteo en . Sin embargo, se registraron , para elevar el saldo a once. Y en materia de homicidios culposos, la cifra creció de 19 a 24, un alza de cinco casos. En total, las en la entidad . Otro indicador de la violencia contra las mujeres que creció en San Luis fue el de las , pues de 599 casos acumulados hasta abril, pasaron a 799, es decir, un alza de 200 casos, un aumento de 33.3%. Dentro de los delitos patrimoniales, la  entre abril y mayo. El delito que más creció fue el de la , casi .", "url": "https://pulsoslp.com.mx/slp/aumento-delitos-de-genero-en-san-luis-potosi/1943636"},
{"sitio": "Pulso SLP", "titulo": "Cuestionan opacidad en viáticos de titular de Sectur", "subtitulo": "Destacan 230 mil pesos de abril y mayo reportados como gastos personales, señaló Ciudadanos Observando", "imagen": "https://blobcore.pulsoslp.com.mx/images/2024/07/07/diputada-defiende-llegada-de-medicos-cubanos-pagados-por-el-estado-focus-0-0-640-320.webp", "fecha": "2025-06-28 14:48", "contenido": "La Secretaría de Turismo (Sectur) de San Luis Potosí, encabezada por , mantiene ocultos los egresos correspondientes a los meses de enero, febrero y marzo de 2025, denunció la organización civil . De acuerdo con una revisión mensual realizada por la organización en la Plataforma Estatal de Transparencia (PET), la única información disponible en el apartado de egresos corresponde a viáticos ejercidos en y . Estos incluyen gastos por traslado, hospedaje y alimentación de funcionarios. En ese periodo, destaca un monto de 230 mil pesos reportado como gastos personales por la propia titular, sin que se detallen los conceptos específicos de dichos viáticos. Entre los registros con montos más elevados figura una solicitud de $63 mil 799.96 presentada el 24 de , con folios 0094341052, 73554030, 068950021, 0088504038, 0005557140 y 0023370021. El 10 de se solicitaron otros $22 mil 946.44 con folios como 53732020, 0021012058 y 0098288022. Además, el 10 de marzo se reportaron $16 mil 305.71 con folios 0036289036, 0041417020 y 0038517030. No obstante, no hay información pública sobre otros egresos clave como gastos en publicidad, campañas de promoción turística, contrataciones de servicios, operativos logísticos ni otros rubros fundamentales para el funcionamiento de la dependencia. recordó que el artículo 84, fracción IV, de la Ley de Transparencia del Estado obliga a las dependencias a publicar detalles completos sobre los egresos, incluyendo monto, beneficiario, concepto, fecha, folio, institución bancaria y nombre del funcionario que autoriza la transacción. \"Para la actual administración gallardista esto es letra muerta\", acusó la organización. Además, señalaron que Cepeda Echavarría ha sido previamente cuestionada durante su trayectoria política en donde la acusan de no impulsar una política turística eficaz para el estado. \"Más bien parece promotora de una marca de ron, tequila y mezcal para agradar al mandatario estatal Ricardo Gallardo Cardona, más que para realizar una adecuada labor turística para nuestro estado\", declararon.", "url": "https://pulsoslp.com.mx/slp/cuestiona-co-falta-de-transparencia-en-viaticos-en-sectur/1943507"},
{"sitio": "Pulso SLP", "titulo": "SLP, la entidad número 15 en población LGBTI+: Inegi", "subtitulo": "Edomex, CDMX y Veracruz, son los estados que concentran más gente que se identifica en este sector", "imagen": "https://blobcore.pulsoslp.com.mx/images/2019/03/26/acusadiputadaatrasan-focus-0-0-640-320.webp", "fecha": "2025-06-28 16:24", "contenido": "El Estado de México concentra la mayor población LGBTQ+ del país, con un total de 489 mil 594 personas, de acuerdo con datos del Instituto Nacional de Estadística y Geografía (Inegi). Le siguen la Ciudad de México, con 310 mil 788; , con 308 mil 858; Jalisco, con 298 mil 270; Nuevo León, con 286 mil; Puebla con 267 mil 078; Guanajuato con 227 mil 957 y Chiapas con 215 mil 448. En el caso de , el Inegi reporta que la población se conforma por 137 mil 124 personas. Por otro lado, los estados de Baja California y Tamaulipas son las entidades federativas que cuentan con el menor porcentaje de + de todo el país, con el 3.3 por ciento cada una. De acuerdo con el Instituto, la diversidad sexual y de género se refiere a todas las posibilidades que tienen las personas para expresar y vivir su sexualidad, sus preferencias u orientaciones e identidades sexuales y de género. \"Por lo que todos los cuerpos, todas las sensaciones y todos los deseos tienen derecho a existir y manifestarse, sin más límites que el respeto a los derechos de las otras personas\", explica. Añade que actualmente, 5 millones de habitantes en México, de 15 años y más de edad, se autoidentifican con una orientación sexual e identidad de género LGBTI+. Conocer el volumen y distribución de este sector de la población en el territorio nacional es indispensable para poder desarrollar e implementar estrategias y programas eficientes de inclusión. Tamaño hasta 2021, el total de la población de 15 años y más de edad en México se estima en 97.2 millones de personas. De estas, 5 millones se autoidentifican LGBTI+, lo que equivale al 5.1 por ciento de la población en el país. Adicionalmente, el 81.8 por ciento se asume parte de esta población por su orientación sexual, 7.6 por ciento, por su identidad de género y 10.6 por ciento por ambas. En México 1 de cada 20 personas de 15 años y más de edad, se autoidentifica como LGBTI+.", "url": "https://pulsoslp.com.mx/slp/slp-la-entidad-numero-15-en-poblacion-lgbti-inegi/1943520"},
{"sitio": "Pulso SLP", "titulo": "Video | \"Que se ocupe de su distrito\", responde Galindo a Gámez", "subtitulo": "Tras las críticas por viajes al exterior, el alcalde aseguró que todos han traído beneficios a la capital", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/enrique-galindo2-421761ef-focus-0-0-1200-600.webp", "fecha": "2025-06-28 13:23", "contenido": "El  Ceballos, señaló que los diversos viajes que ha realizado no generan gasto al Ayuntamiento capitalino, pues explicó que en ninguna gira ha solicitado viáticos. Esto al ser cuestionado tras su más reciente viaje ante el , y tras las declaraciones del diputado Fernando , refirió que solicitará una auditoría especial al Instituto de Fiscalización Superior del Estado (IFSE) para revisar la justificación del gasto público utilizado por el edil capitalino en sus viajes al extranjero. Al respecto, Galindo Ceballos declaró que: “yo encantado que el diputado Gámez esté tan ocupado en San Luis, se debería ocupar de su distrito, pero bueno, por algo se ocupa de San Luis... ni siquiera lo puede pedir por transparencia, si él me lo solicita yo se lo respondo con mucho gusto”, respondió. ?? | \"Que se ocupe de su distrito\", responde Enrique Galindo al diputado Fernando Gámez, tras las críticas por sus viajes al exterior. El alcalde aseguró que todos han traído beneficios a la capital. La nota completa: ??  Puntualizó que durante los tres años y medio que ha estado al frente de la potosina no ha solicitado viáticos para realizar los gastos en los diversos viajes que ha realizado, pues refirió que lo realiza de forma personal. Asimismo, afirmó que todos los viajes oficiales y los que realiza en representación de la ciudad, han representado un beneficio para el municipio capitalino. En su más reciente viaje señaló que se incorporó a la Asociación de Alcaldes México, y afirmó que parte de la agenda fue participar en la audiencia pública del Papa León XIV, donde se le solicitó que, en caso de visitar México, pueda estar en la potosina. “Pues yo creo que solo estuve tres días, o sea en la gira oficial, fui solo, no generó ningún gasto al ayuntamiento”, insistió.", "url": "https://pulsoslp.com.mx/slp/que-se-ocupe-de-su-distrito-responde-enrique-galindo-a-gamez/1943488"},
{"sitio": "Pulso SLP", "titulo": "Docentes de la Becene, sin voluntad para resolver conflicto: JGTS", "subtitulo": "\"Cuando se soluciona algún tema, entonces ponen sobre la mesa otro, con ganas de no arreglarse\", declaró", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/03/21/whatsapp-image-2025-03-21-at-114715-am-f1c6ff27-focus-0-0-640-320.webp", "fecha": "2025-06-28 14:33", "contenido": "El secretario general de Gobierno, , señaló que las y los docentes que mantienen un paro y bloqueo en la Benemérita y Centenaria Escuela ( ) no han mostrado disposición para alcanzar un acuerdo, pese a los intentos de diálogo por parte del Ejecutivo estatal. \"Nosotros, como Estado, hemos puesto mucho de nuestra parte. Una y otra vez, hemos buscado el acuerdo, pero bueno, también el diálogo tiene sus límites\", expresó el funcionario. Añadió que la protesta, que ya lleva varios días, está generando afectaciones tanto a la comunidad escolar como a la ciudadanía, debido al cierre de una vialidad en los alrededores del plantel. \"Ellos hoy por hoy, al bloquear una vía de comunicación, nos están afectando todos los días a la ciudadanía\", insistió. Torres Sánchez criticó que, a pesar de que se han resuelto algunas demandas, el grupo inconforme continúa presentando nuevas exigencias, lo cual —dijo— evidencia una falta de para resolver el conflicto. \"Cuando se soluciona algún tema, entonces ponen sobre la mesa otro, como con ganas de no arreglarse\", declaró. El paro de labores comenzó el lunes pasado. Entre las principales inconformidades de las y los trabajadores se encuentra la exigencia de respeto a sus derechos laborales, así como una explicación sobre el reciente cambio en la dirección general de la escuela, que se realizó sin previo aviso. Francisco Hernández Ortiz fue removido del cargo y en su lugar se nombró a Juan Manuel Guel Rodríguez. Sobre esta última decisión, Torres Sánchez se deslindó de cualquier responsabilidad y señaló que corresponde a la Secretaría de Educación del Gobierno del Estado (SEGE) dar una explicación: \"Eso pregúntenselo a SEGE\", respondió. Hasta el momento, la dependencia no ha emitido una postura oficial.", "url": "https://pulsoslp.com.mx/slp/docentes-de-normal-del-estado-sin-voluntad-para-resolver-conflicto/1943501"},
{"sitio": "Pulso SLP", "titulo": "Sindicato \"Carlos Leone\" logra mayoría en elección de GM", "subtitulo": "Será el gremio que representará a los trabajadores en la negociación de un nuevo contrato colectivo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/11/whatsapp-image-2025-06-10-at-62214-pm-edc03135-focus-0-0-640-320.webp", "fecha": "2025-06-28 11:47", "contenido": "Un total de tres mil 557 trabajadoras y trabajadores de la planta de General Motors en participaron en una votación para elegir, al que los representará en la negociación de un nuevo de trabajo. Esta cifra equivale al 50.5% del padrón convocado. Después del conteo de votos, el Nacional \"Carlos Leone\" de Trabajadores de la Industria Metal-Mecánica y Autopartes fue el que obtuvo la mayoría, con mil 888 votos. En segundo lugar, quedó el Independiente Nacional de Trabajadoras y Trabajadores de la Industria Automotriz (SINTTIA), que alcanzó mil 115 votos. Además, se contabilizaron 554 votos nulos. Una vez terminado el proceso, el Centro Federal de Conciliación y Registro Laboral revisará los informes de verificación, así como los reportes de observadores y representantes sindicales, y resolverá cualquier queja presentada antes de emitir la Constancia de Representatividad correspondiente. La votación, organizada y supervisada por el Centro Federal Laboral, se llevó a cabo del 25 al 27 de junio como parte de los mecanismos establecidos por la Reforma Laboral de 2019, cuyo objetivo es promover la democracia sindical y asegurar la libertad de asociación en el ámbito laboral. Para garantizar la transparencia y legalidad del proceso, se informó que participaron 25 personas verificadoras del propio Centro, así como representantes de la Secretaría del Trabajo y Previsión Social (STPS) en sus niveles federal y local, más de 60 observadores de la Comisión Nacional de los Derechos Humanos (CNDH), del Instituto Nacional Electoral (INE) y 32 representantes de los sindicatos involucrados.", "url": "https://pulsoslp.com.mx/slp/sindicato-carlos-leone-logra-mayoria-en-eleccion-de-general-motors/1943470"},
{"sitio": "Pulso SLP", "titulo": "Realizan carrera por la diversidad sexual en Soledad", "subtitulo": "Convocó a más de 200 personas de diferentes edades en el recorrido de tres kilómetros", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/carrera-por-la-diversidad-sexual-344d1a8c-focus-0-0-640-320.webp", "fecha": "2025-06-28 11:28", "contenido": "Este sábado la Plaza Principal de de Graciano Sánchez fue escenario de la 'Carrera en honor a la Diversidad Sexual'. La actividad, organizada por la Coordinación Municipal de Deporte, convocó a alrededor de 200 de diferentes edades que participaron en el recorrido de tres kilómetros. La ruta abarcó calles principales del municipio, partiendo desde la Presidencia Municipal, pasando por la avenida Juárez, la lateral de la carretera Matehuala y la calle Hidalgo. Con el apoyo de personal de tránsito y servicios médicos, el evento se desarrolló sin incidentes. Cada participante fue reconocido con una medalla conmemorativa, como símbolo del orgullo y el compromiso con la igualdad. Con esta carrera se marca el arranque de las diversas actividades programadas por el Ayuntamiento y colectivos para conmemorar la Diversidad Sexual, entre las que destacan la quinta marcha LGBTTIQ+ y una colecta de víveres en apoyo a Casa Orquídea, iniciativas enfocadas en dar visibilidad y respaldo a todos los sectores de la población.", "url": "https://pulsoslp.com.mx/slp/realizan-carrera-por-la-diversidad-sexual-en-soledad/1943468"},
{"sitio": "Pulso SLP", "titulo": "Comunidad LGBTQ ofertó productos en el Mercadito Municipal", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/comundad-lgbtq-oferto-productos-87319769-focus-0-0-1200-600.webp", "fecha": "2025-06-29 03:00", "contenido": "En el Palacio Municipal, personas de la comunidad LGBTTTIQ+ participaron en un mercadito inclusivo por el Mes del Orgullo, ofertando una serie de productos interesantes. Algunos vendedores comentaron que ya tienen mayor participación en diversos mercaditos de la ciudad. El evento municipal, de acuerdo con el programa, se realizó durante viernes y sábado en un horario de 10:00 de la mañana a 8:30 de la noche y en él se ofertaron artesanías muy variadas que confeccionan hombres y mujeres integrantes de la comunidad. También hubo licores de diferentes sabores a base de mezcal, rebozos, bolsos, dulces, productos de repostería, tónicos medicinales, pedrería, artículos de piel, de panadería, de belleza y spa, perfumes, y artículos con los colores distintivos de la comunidad como banderas, abanicos, pulseras, diademas, camisetas, gorras, relojes, calcomanías, lápices y más. En este mercadito participaron no solamente particulares sino asociaciones como el Refugio Orquídea, Casa de Asistencia Social para Personas LGBTTTIQ A. C. Durante este mes de junio, a punto de finalizar, el Ayuntamiento de la capital organizó diversos eventos en coordinación con distintas asociaciones y representantes de la citada comunidad.", "url": "https://pulsoslp.com.mx/slp/comunidad-lgbtq-oferto-productos-en-el-mercadito-municipal/1943617"},
{"sitio": "Pulso SLP", "titulo": "SSPC, espera visita de diputados a penal de Xolol: Juárez", "subtitulo": "El secretario de Seguridad señaló que trabajan en la mejora de la infraestructura y los servicios", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/juarez-hernandez-01a374db-focus-0-0-640-320.webp", "fecha": "2025-06-28 12:22", "contenido": "El secretario de Seguridad y Protección Ciudadana del Estado, Jesús , reconoció que las y los diputados no han visitado el de , aunque afirmó que existe disposición para recibirlos, ahora que se desarrolla un proyecto de mejora en el lugar. \"Los diputados no han hecho un recorrido. Nosotros estamos abiertos a invitarlos a que lo realicen ahorita que se está realizando el proyecto y quizá ya una vez terminándolo, pues si quisieran ir estaríamos dispuestos a acompañarlos en estos recorridos e irles explicando el funcionamiento del centro y dónde se está fortaleciendo las especialidades y los servicios básicos\", declaró. La visita legislativa propuesta por la diputada Jessica Gabriela López Torres fue cancelada en marzo, pese a que tenía como propósito conocer directamente las condiciones de las mujeres privadas de su libertad en el Centro Penitenciario de , ubicado en el municipio de Tancanhuitz. aseguró que desde hace meses la dependencia a su cargo trabaja en la mejora de la infraestructura y los servicios del , incluso antes de que el Congreso del Estado aprobara un exhorto para revisar las condiciones del centro, el pasado 17 de junio. \"Ya lo estábamos atendiendo desde antes\", dijo al señalar que ya habían previsto una posible recomendación del Poder Legislativo. Dicho exhorto, respondía a diversas denuncias sobre presuntas violaciones a derechos humanos en ese . \"El exhorto en conclusión es: revísese las condiciones del centro penitenciario y de ser el caso, realícense las acciones necesarias para mejorar. Eso ya lo teníamos preparado\", añadió. En cuanto a la situación de hijas e hijos menores de edad, aclaró que en el de no hay presencia de menores, a diferencia del centro penitenciario de La Pila, donde actualmente se encuentran cuatro. Señaló que en estos casos se aplican protocolos que permiten la estancia temporal de las y los menores con sus madres, para posteriormente ser entregados a familiares.", "url": "https://pulsoslp.com.mx/slp/sspc-espera-visita-de-diputados-a-penal-de-xolol-juarez-hernandez/1943483"},
{"sitio": "Pulso SLP", "titulo": "Por conflicto interno, aspirantes a la Normal hacen examen en otra sede", "subtitulo": "Fueron citados en la Escuela Preparatoria 'Francisco Martínez de la Vega'", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/normal-del-estado-ad1fde80-focus-0-0-640-320.webp", "fecha": "2025-06-28 11:13", "contenido": "En medio del paro de labores en la Benemérita y Centenaria Escuela ( ), los alumnos que presentan el examen psicométrico fueron reubicados en la Escuela 'Francisco Martínez de la Vega'. Este plantel se ubica en la calle Juan Álvarez, número 910, en el barrio de Santiago. Según las cuentas de los docentes que atienden a los alumnos, hay 637 aspirantes que acudieron a presentar su examen psicométrico para las diversas carreras. El examen general de conocimientos EXANI II se desarrollará el sábado 5 de julio, si el paro laboral continúa, en la misma escuela . Desde el pasado 26 de junio el actual Juan Manuel Guel Rodríguez informó al personal, del cambio de sede para este proceso de . La se encuentra en medio de un paro de labores ya que parte del personal académico están en desacuerdo con el recién nombrado como .", "url": "https://pulsoslp.com.mx/slp/aspirantes-a-normal-del-estado-realizan-examen-en-sede-alterna/1943465"},
{"sitio": "Pulso SLP", "titulo": "Nueva falla en ducto de \"El Realito\"; es la décima en 2025", "subtitulo": "El Interapas puso en marcha el protocolo de atención ante la falta de llegada de agua", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/06/acueducto-de-el-realito-d9a7a935-focus-0-0-640-320.webp", "fecha": "2025-06-28 11:03", "contenido": "El informó este sábado que activó su protocolo de atención ante la décima falla del acueducto \" \" en lo que va del año. El director general de , Jorge Daniel Hernández Delgadillo, instruyó la coordinación de los ajustes necesarios, incluyendo la activación de pozos de reserva para mitigar el impacto en las colonias que dependen de este sistema y atender de manera prioritaria las necesidades de los habitantes afectados. Ante este nuevo incidente, el organismo señaló que implementa las acciones necesarias para reducir el impacto de la falta de suministro de este sistema. La última falla se registró el pasado 6 de junio.", "url": "https://pulsoslp.com.mx/slp/nueva-falla-en-ducto-de-el-realito-es-la-decima-en-2025/1943460"},
{"sitio": "Pulso SLP", "titulo": "Estudiantes piden cese de director de Becene", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/estudiantes-piden-cese-69853bf1-focus-0-0-1200-600.webp", "fecha": "2025-06-28 03:00", "contenido": "Estudiantes de la Escuela Normal del Estado buscaron en su escondite de la escuela preparatoria “Francisco Martínez de la Vega”, y encararon al director nombrado por el SEER para la Escuela Normal, Manuel Guel Rodríguez, y le pidieron su renuncia, puesto que el cambio pone en juego su proceso de titulación, y todos los procesos académicos que ya se han logrado. Los estudiantes lo encontraron luego de marchar desde las instalaciones de la BECENE hasta la avenida Damián Carmona hasta la escuela preparatoria donde se instaló con sus maestros afines. Luego de que el funcionario eligió meterse a la escuela preparatoria Francisco Martínez de la Vega para despachar, y anunciar que continúan las actividades en ese lugar, los propios estudiantes le advirtieron que incluso ni siquiera es una zona segura, le advirtieron que ya cruzaron toda la carrera y no tenían porqué enfrentar una situación de esa naturaleza si el funcionario hubiera hecho las cosas de manera correcta. Le pidieron no improvisar y dejar el cargo en tanto concluyen los procesos administrativos para la titulación y todos los necesarios para el ingreso de las nuevas generaciones. Le dijeron que la Escuela Normal del Estado no se vende y le reclamaron que se esté aprovechando las circunstancia para fines políticos. Le reprocharon que sea una persona que no reúne el perfil ni la calidad humana para ejercer el cargo, y le dijeron que sea humilde y que presente su renuncia. Sin embargo, Manuel Guel ofreció iniciar mesas de diálogo con los propios estudiantes, quienes le pidieron abrir las mesas dentro de las instalaciones de la Normal, no en una escuela que no es su edificio. Dijo que su titulación es segura, y que incluso el trámite de las firmas electrónicas se desarrolla en unas cuantas horas.", "url": "https://pulsoslp.com.mx/slp/estudiantes-piden-cese-de-director-de-becene/1943383"},
{"sitio": "Pulso SLP", "titulo": "Prevén lluvias en SLP para este sábado", "subtitulo": "Entérate del pronóstico también para el Valle de México", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/11/captura-de-pantalla-2025-06-10-210755-8e14e638-focus-0-0-640-320.webp", "fecha": "2025-06-28 09:27", "contenido": "El Sistema Meteorológico Nacional pronosticó para este sábado 28 de junio probabilidad de en el sur, oriente y sureste del país. Esto debido a una zona de baja presión con probabilidad para desarrollo ciclónico sobre el suroeste del golfo de México que ocasionará puntuales intensas en el oeste, centro y sur de Tabasco, así como en el sur de Veracruz. Otra zona de baja presión con probabilidad para desarrollo ciclónico al sur de las costas de Oaxaca generará puntuales intensas en el norte, este y sur de Chiapas, así como en el centro, este y costa de Guerrero. En tanto, la onda tropical núm. 7 que se desplaza sobre la península de Yucatán, podría provocar puntuales a muy fuertes en Campeche y puntuales fuertes en Quintana Roo y Yucatán. Por otro lado, la entrada de aire húmedo del océano Pacífico, originará puntuales muy fuertes en Michoacán, Colima y Jalisco; puntuales fuertes en Nayarit y Sinaloa; chubascos en Sonora y aisladas en zonas de Baja California Sur. Mientras que se esperan puntuales muy fuertes en Puebla, Morelos y Estado de México; puntuales fuertes en Tlaxcala, Ciudad de México, Tamaulipas, San Luis Potosí, Nuevo León, Durango y Chihuahua, todas con descargas eléctricas, además de posible caída de granizo en el norte, noreste, oriente y centro del país, incluido el Valle de México.", "url": "https://pulsoslp.com.mx/slp/clima-slp--preven-lluvias-para-este-sabado/1943446"},
{"sitio": "Pulso SLP", "titulo": "Ayuntamiento invita al campamento  “La Lectura y los Sueños”", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/ayuntamiento-invita-al-campamento-f9ba74df-focus-0-0-1200-600.webp", "fecha": "2025-06-28 03:00", "contenido": "La Coordinación Municipal de Bibliotecas invita a los padres de familia a que inscriban a sus hijos a los Campamentos Infantiles de Verano 2025 gratuitos, mismos que se desarrollarán en las cuatro bibliotecas del municipio de Soledad. La convocatoria está dirigida a menores de entre 4 y 11 años de edad y se llevará a cabo del 7 al 25 de julio. Estos campamentos forman parte de la estrategia de fomento a la lectura de manera lúdica por parte del departamento municipal y brindan alternativas de formación durante el periodo vacacional. La coordinadora de Bibliotecas Municipales, Guadalupe Cortés Segura, detalló que el programa de este año se desarrollará bajo el lema “La Lectura y los Sueños”, e incluirá una variedad de talleres y dinámicas planeadas en conjunto con la Red Nacional de Bibliotecas. Las actividades contemplan desde ejercicios de animación lectora hasta juegos didácticos y salidas recreativas, todo ello diseñado para ofrecer una experiencia educativa, divertida y segura durante tres semanas. Las familias interesadas pueden acudir a cualquiera de las siguientes sedes para realizar la inscripción, aunque se recomienda hacerlo a la brevedad debido al cupo limitado de 100 menores por biblioteca: la Biblioteca Enrique Almazán Nieto, ubicada en calle Hidalgo #211, Cabecera Municipal; Biblioteca Eulalio Galarza Cervantes, en calle San Luis s/n, colonia San Felipe; Biblioteca Graciano Sánchez Romo, en Plaza del Maguey #6, colonia UPA; y la Biblioteca San Luis 1, localizada dentro del deportivo de la colonia San Luis 1. “Son actividades dirigidas a nuestros niños para que puedan convivir, aprender y desarrollarse durante el periodo vacacional”, señaló la funcionaria.", "url": "https://pulsoslp.com.mx/slp/ayuntamiento-invita-al-campamento--la-lectura-y-los-suenos/1943388"},
{"sitio": "Pulso SLP", "titulo": "Aplican exámenes de confianza a policías", "subtitulo": "Ya se identificó a agentes que consumen sustancias prohibidas: Torres", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/aplican-examenes-de-deed0cb8-focus-0-0-1200-600.webp", "fecha": "2025-06-28 03:00", "contenido": "Policías municipales son sometidos a diversas pruebas tanto de control y confianza como adicionales, y ya fueron identificados otros policías que consumen sustancias no permitidas, y se trata de los casos recientes de Villa de Reyes, informó el secretario general de gobierno J. Guadalupe Torres Sánchez. Recordó que los policías tienen que cumplir requisitos de permanencia, de manera que sea posible revisar, validar y analizar que todos los cuerpos de seguridad cumplan los requisitos de permanencia, y fue precisamente lo que se hizo recientemente en el municipio de Villa de Reyes y este jueves en Matehuala. Dijo que anteriormente se ha hecho en varios municipios, en la Zona Huasteca, en la Zona Media e incluso en la Zona Centro se ha hecho este tipo de revistas, identificó algunos elementos de seguridad que dieron positivo a la ingesta de sustancias no permitidas. Precisó que también se registraron pruebas de polígrafo, el armamento fue revisado y también la vigencia y autenticidad de sus credenciales. Por lo que se refiere a las quejas de presentadas ante la Comisión Estatal de Derechos Humanos por detenciones arbitrarias, ultrajes y amenazas, el funcionario estatal dijo que precisamente por eso se requiere de policías confiables y que tengan un alto grado de proximidad social, que conozcan a detalle cuando sí y cuando no deben hacer uso de la fuerza, y también que identifiquen sus límites para no caer en un uso excesivo de la fuerza.", "url": "https://pulsoslp.com.mx/slp/aplican-examenes-de-confianza-a-policias/1943380"},
{"sitio": "Pulso SLP", "titulo": "Ordena Papa León XIV  a 3 sacerdotes potosinos", "subtitulo": "Sin subtítulo", "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/ordena-papa-leon-xiv-fe84709b-focus-0-0-1200-600.webp", "fecha": "2025-06-28 03:00", "contenido": "En un hecho histórico por la trascendencia del acto religioso, el Papa León XIV ordenó 32 nuevos sacerdotes, tres de ellos originarios de la Arquidiócesis de San Luis Potosí y uno de Linares, Nuevo León, como representantes de México. En una ceremonia transmitida en vivo en la madrugada de este 27 de junio, hora local, el Papa concluyó así la celebración del Jubileo de los Sacerdotes 2025, ceremonia que se desarrolla cada cuarto de siglo, y que esta vez coincidió con el día del Sagrado Corazón. El Papa impuso las manos y dotó de las vestimentas a los tres sacerdotes potosinos, que de regreso participarán el 8 de julio en una misa en su honor en la Catedral. La misa también coincidió con la visita del arzobispo Jorge Alberto Cavazos Arizpe, para participar en la misa de cuarto de siglo de jubileo de los obispos, también encabezada por el Papa León XIV. De esta manera y como parte de la celebración del año jubilar 2025, el diácono Pedro Pablo Ruiz Baltazar, originario del municipio de San Ciro de Acosta; el diácono Israel Sánchez Ramírez, originario de la ciudad de San Luis Potosí, de la parroquia de la Sagrada Familia de Nazareth, y el diácono Jiergue Stanley Augustin, aunque de origen haitiano declarado potosino desde hace 9 años, de manera oficial ya son declarados sacerdotes por la máxima autoridad de la Iglesia católica. La ordenación de sacerdotes potosinos a manos del Papa, fue interpretada por la Iglesia católica potosina como una aportación a la historia de la Arquidiócesis, puesto que los tres diáconos más el enviado de Linares, son los únicos cuatro representantes de México en la misa.", "url": "https://pulsoslp.com.mx/slp/ordena-papa-leon-xiv--a-3-sacerdotes-potosinos/1943379"}
]