[
  {
    "sitio": "Pulso SLP",
    "titulo": "En SGS, con carrera atlética celebran Día de la Diversidad Sexual",
    "subtitulo": "Marcha y colecta de víveres también son parte de las actividades",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/con-carrera-atletica-celebran-8dffd591-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/en-sgs-con-carrera-atletica-celebran-dia-de-la-diversidad-sexual/1943618",
    "resumen": "La Plaza Principal de Soledad de Graciano Sánchez fue escenario de la carrera en honor a la Diversidad Sexual en el Día Internacional del Orgullo LGBT. La actividad, organizada por la Coordinación Municipal de Deporte, convocó a alrededor de 200 personas de diferentes edades que participaron en el recorrido de tres kilómetros. Con esta carrera se marca el arranque de las diversas actividades programadas por el Ayuntamiento y colectivos para conmemorar la Diversidad Sexual, entre las que destacan la quinta marcha LGBTTIQ+ y una colecta de víveres en apoyo a Casa Orquídea, iniciativas enfocadas en dar visibilidad y respaldo a todos los sectores de la población."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Los diputados evaden visita a penal de Xolol",
    "subtitulo": "La SSPC de gobierno estatal realiza mejoras en el lugar, señala el titular",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/los-diputados-evaden-888b0f98-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/los-diputados-evaden-visita-a-penal-de-xolol/1943629",
    "resumen": "Nosotros estamos aperturados (sic) a invitarlos a que lo realicen ahorita que se está realizando el proyecto y quizá ya una vez terminado, pues si quisieran ir estaríamos dispuestos a acompañarlos en estos recorridos e irles explicando el funcionamiento del centro y dónde se está fortaleciendo las especialidades y los servicios básicos”, declaró. La visita legislativa propuesta por la diputada Jessica Gabriela López Torres  fue cancelada en marzo, pese a que tenía como propósito conocer directamente las condiciones de las mujeres privadas de su libertad en el Centro Penitenciario de Xolol, ubicado en el municipio de Tancanhuitz. Juárez Hernández aseguró que desde hace meses la dependencia a su cargo trabaja en la mejora de la infraestructura y los servicios del penal, incluso antes de que el Congreso del Estado aprobara un exhorto para revisar las condiciones del centro, el pasado 17 de junio."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "No hay voluntad para el diálogo: TS",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/no-hay-voluntad-30571ace-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/no-hay-voluntad-para-el-dialogo-ts/1943624",
    "resumen": "Guadalupe Torres Sánchez, señaló que las y los docentes que mantienen un paro y bloqueo en la Benemérita y Centenaria Escuela Normal del Estado (Becene) no han mostrado disposición para alcanzar un acuerdo, pese a los intentos de diálogo por parte del Ejecutivo estatal. Torres Sánchez criticó que, a pesar de que se han resuelto algunas demandas, el grupo inconforme continúa presentando nuevas exigencias, lo cual —dijo— evidencia una falta de voluntad para resolver el conflicto. Entre las principales inconformidades de las y los trabajadores se encuentra la exigencia de respeto a sus derechos laborales, así como una explicación sobre el reciente cambio en la dirección general de la escuela, que se realizó sin previo aviso."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "La fiscalía investiga embarazos en niñas menores de 14 años",
    "subtitulo": "Se considera como delito de violación, incluso si hubo aparente consentimiento",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/la-fiscalia-investiga-embarazos-2621558a-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/la-fiscalia-investiga-embarazos-en-ninas-menores-de-14-anos/1943626",
    "resumen": "La titular de la Fiscalía General del Estado (FGE), Manuela García Cázares, confirmó que en San Luis Potosí se investigan de oficio los casos de niñas menores de 14 años que resultan embarazadas, al tratarse legalmente de un delito de violación, incluso si hubo aparente consentimiento. Uno de los casos más recientes, dijo, ocurrió en el municipio de Matehuala, donde una niña de 11 años dio a luz, presuntamente tras ser agredida sexualmente por un hombre de 47 años. La Fiscalía también tiene conocimiento de un caso similar en un municipio de la Huasteca potosina, aunque por ahora no se ha informado si existen personas detenidas o más casos en otras regiones del estado."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "CEM entrega al Congreso iniciativa para su análisis",
    "subtitulo": "Dicen que ante el cambio del entorno económico, SLP debe apuntalarse en la materia",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/cem-entrega-al-congreso-2e7a54ac-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/cem-entrega-al-congreso-iniciativa-para-su-analisis/1943620",
    "resumen": "Integrantes del Consejo Empresarial Mexicano (CEM) Capítulo San Luis Potosí, entregaron al diputado Cuauhtli Badillo Moreno, una iniciativa ciudadana para incrementar la mejora regulatoria y que más empresas puedan fortalecerse y apuntalar su productividad ante el actual y cambiante entorno económico. Para el CEM potosino, la iniciativa busca impulsar la competitividad y el desarrollo económico de la entidad mediante la implementación de políticas públicas que beneficien tanto a las micro, pequeñas y medianas empresas (Mipymes), como a las grandes firmas establecidas en nuestro Estado. Como presidente del Capítulo San Luis Potosí del CEM, el empresario Francisco Javier Ramírez Hernández, agradeció la participación de las y los integrantes del Consejo, así como la asistencia del diputado Badillo Moreno, reconociendo su disposición para impulsar esta propuesta ciudadana."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Espera el comercio repunte en esta temporada de vacaciones",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/espera-el-comercio-repunte-en-492f8985-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/espera-el-comercio-repunte-en-esta-temporada-de-vacaciones/1943627",
    "resumen": "Así lo consideró el presidente de la Cámara Nacional de Comercio, Servicios y Turismo (Canaco) en San Luis Potosí, Fernando Díaz de León Hernández, quien recordó que las vacaciones de verano son aprovechadas por visitantes nacionales para recorrer destinos como la capital potosina y la Huasteca, ya sea con el plan de conocer sus atractivos turísticos o bien para visitar a familiares, lo que genera una derrama económica importante para el sector terciario local. El empresario también mencionó la Feria Nacional Potosina (Fenapo) y su cartelera artística gratuita en el Teatro del Pueblo, despierta interés no solo en estados vecinos, sino también en grandes urbes como Ciudad de México, Guadalajara y Monterrey, lo que puede traducirse en una mayor afluencia de visitantes y una dinámica positiva para el turismo, la gastronomía, el transporte, el hospedaje y el comercio en general. Como lo hemos advertido en ocasiones anteriores, el panorama internacional sigue marcado por la incertidumbre económica, y existe el riesgo latente de que esta situación derive en una recesión, por lo que fortalecer el consumo interno es, hoy más que nunca, una forma de blindar nuestra economía y apoyar a las micro, pequeñas y medianas empresas que sostienen al país generando empleos”."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Vecinos de la Fracción la Angostura Norte denuncian falta de pavimentación",
    "subtitulo": "Los habitantes de la Fracción la Angostura Norte exigen acciones urgentes para solucionar los problemas de pavimentación y encharcamientos causados por las lluvias.",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-12653-pm-7aec03e7-focus-0-0-640-320.webp",
    "fecha": "2025-06-29 13:52",
    "url": "https://pulsoslp.com.mx/slp/pavimentacion-urgente-en-zona-norte-afectaciones-por-lluvias/1943758",
    "resumen": "Vecinos de esta zona ubicada al norte de la ciudad, señalaron que tras las precipitaciones, la falta de pavimentación en los principales accesos ha generado enormes encharcamientos, situación que genera problemas para los automovilistas y peatones. Los comerciantes de la zona señalaron que se han visto afectados por las recientes lluvias, pues refirieron que los accesos a la zona se ha visto encharcada por el agua de lluvia, lo que obstaculiza la entrada a los negocios que se encuentran en este espacio. Ante esta situación, los habitantes de la zona exhortaron a las autoridades municipales correspondientes realizar una rehabilitación integral de la zona, así como atender los diversos hoyancos que se generaron en las recientes semanas ubicadas en las calles aledañas."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Calla cónsul sobre arresto de egresado de la UASLP",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/calla-consul-sobre-arresto-3476fede-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/calla-consul-sobre-arresto-de-egresado-de-la-uaslp/1943621",
    "resumen": "Esto, luego de que el egresado de la Maestría de Derechos Humanos de la UASLP, fuera detenido desde el pasado mes de mayo y fue reprimido de manera arbitraria por la Policía Nacional Civil de El Salvador, junto a otros activistas durante una manifestación realizada por habitantes de la Cooperativa El Bosque. El funcionario señaló que la gestiones realizadas tan solo son conforme a la gestión humanitaria conforme a la Convención de Bienes sobre Relaciones Consulares; sin embargo, pese a los cuestionamientos acerca del caso, el cónsul salvadoreño evitó realizar comentarios respecto a la detención antes mencionada y tampoco confirmó si han realizado acciones de diálogo relacionadas. Cabe recordar que la UASLP señaló que la criminalización de las personas defensoras de derechos humanos representa una violación a los principios del Estado de Derecho, por lo que condenaron el hecho y exigieron la liberación del activista y el cese de la persecución política de quienes ejercen la defensa de los derechos humanos."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Gana sindicato Carlos Leone elección de GM",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/gana-sindicato-carlos-55a80d30-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/gana-sindicato-carlos-leone-eleccion-de-gm/1943622",
    "resumen": "Una vez terminado el proceso, el Centro Federal de Conciliación y Registro Laboral revisará los informes de verificación, así como los reportes de observadores y representantes sindicales, y resolverá cualquier queja presentada antes de emitir la Constancia de Representatividad correspondiente. La votación, organizada y supervisada por el Centro Federal Laboral, se llevó a cabo del 25 al 27 de junio como parte de los mecanismos establecidos por la Reforma Laboral de 2019, cuyo objetivo es promover la democracia sindical y asegurar la libertad de asociación en el ámbito laboral. Para garantizar la transparencia y legalidad del proceso, participaron 25 personas verificadoras del propio Centro, así como representantes de la Secretaría del Trabajo y Previsión Social (STPS) en sus niveles federal y local, más de 60 observadores de la Comisión Nacional de los Derechos Humanos (CNDH), del Instituto Nacional Electoral (INE) y 32 representantes de los sindicatos involucrados."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Volcadura en la 57 deja 5 lesionados",
    "subtitulo": "Impactante colisión vehicular en Soledad de Graciano Sánchez: Volkswagen Jetta volcado tras choque en la carretera 57.",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-12601-pm-7ed4b603-focus-0-0-640-320.webp",
    "fecha": "2025-06-29 13:49",
    "url": "https://pulsoslp.com.mx/slp/accidente-vehicular-en-soledad-colision-en-carretera-57/1943757",
    "resumen": "Alrededor de las 12:30 h de hoy, se registró un accidente vehicular en la lateral de la carretera 57 a la altura de avenida Providencia, informó la Policía Municipal. Un Volkswagen Jetta blanco circulaba con sentido norte por la lateral cuando fue impactado por un Volkswagen Beetle, que al cruzar desde acceso norte con intención de incorporarse a la carretera, no respetó la preferencia. Además, peritos de la Guardia Civil de Soledad tomaron conocimiento para iniciar la investigación del hecho."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Diputado Guajardo sostuvo encuentro con Salinas Pliego",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/diputado-guajardo-sostuvo-f8fff949-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/diputado-guajardo-sostuvo-encuentro-con-salinas-pliego/1943625",
    "resumen": "El diputado local por el Partido Acción Nacional (PAN), Rubén Guajardo Barrera, confirmó que sostuvo una reunión con el empresario Ricardo Salinas Pliego, en la que se discutieron temas nacionales como la democracia, el sistema de justicia y el centralismo del poder en el país. “Él está teniendo reuniones con liderazgos que sean contrarios a la Cuarta Transformación”, señaló el legislador potosino, quien detalló que el encuentro se realizó el pasado 20 de junio en las oficinas de la presidencia del grupo empresarial de Salinas Pliego. Cabe recordar que en mayo pasado la Procuraduría Federal de Protección al Ambiente (Profepa) en San Luis Potosí, realizó una inspección en el Ejido Corcovada, en el municipio de Villa Hidalgo, donde impuso una clausura total temporal por la remoción ilegal de vegetación forestal."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "68 días sin actualizar datos de almacenamiento de presas",
    "subtitulo": "Autoridades sin información actualizada sobre presas en San Luis Potosí. Conagua omite comunicados.",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-10853-pm-df77fffd-focus-0-0-640-320.webp",
    "fecha": "2025-06-29 13:45",
    "url": "https://pulsoslp.com.mx/slp/actualizacion-presas-conagua-sequia-en-san-luis-potosi/1943756",
    "resumen": "Este domingo se cumplen 68 días sin que la Comisión Nacional del Agua (Conagua) no ha actualizado la información del abastecimiento de las principales presas del país, de las cuales 6 se encuentran dentro del estado de San Luis Potosí. A pesar de esta situación, las autoridades tanto estatales como municipales han emitido diversos comunicados con los niveles de estas presas; sin embargo, la falta de datos actualizados en el portal de la Conagua evita tener la información de forma inmediata así como de seguir un monitoreo continuo tras las recientes precipitaciones que se han registrado a lo largo de la entidad potosina. Cabe resaltar que la presa de El Realito no se encuentra disponible en el monitor de presas de la Conagua, dicho embalse ha registrado su décima falla en lo que va del 2025, en el suministro de agua para la capital potosina, por lo que el organismo operador de Agua, Interapas ha activado el protocolo de atención que incluye en la activación de los pozos de reserva para mitigar el impacto en las colonias que dependen de este sistema y atender de manera prioritaria las necesidades de los habitantes afectados."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Aseguran transparencia de recursos en Villa de Pozos",
    "subtitulo": "Nadia Ochoa Limón, concejal regidora, asegura transparencia en recursos públicos del Ayuntamiento de Villa de Pozos.",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/sin-titulo-1-536e972f-focus-0-0-640-320.webp",
    "fecha": "2025-06-29 13:41",
    "url": "https://pulsoslp.com.mx/slp/aseguran-transparencia-de-recursos-en-villa-de-pozos/1943755",
    "resumen": "Nadia Esmeralda Ochoa Limón, concejal regidora del Ayuntamiento de Villa de Pozos, aseveró que la nueva administración del municipio transparenta en tiempo y forma la información de carácter público, pues reiteró que no existe observación ante el ente. La concejal destacó esta situación derivada de la última reunión que sostuvo con el titular Comisión Estatal de Garantía de Acceso a la Información (Cegaip), y subrayó que con esto, se están cimentando las bases para futuras administraciones en la demarcación. Ante la ya anunciada extinción del órgano de transparencia, y los retos que representa para informar sobre los movimientos de recursos públicos, Ochoa Limón respondió: \"como tal las políticas públicas van avanzando y con ello tiene que ir también a la par las administraciones públicas, ya al momento de ejecutarlas, por lo cual, en el momento en el que se dicte este nuevo mecanismo para poder trabajar en términos de transparencia, pues todos los ayuntamientos nos vamos a tener que adaptar a ello y Villa de Pozos sin duda va a ser uno de los principales en acatar en tiempo y forma sobre las indicaciones que nos vayan a dar\"."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Brecha de género en empresas aún es un reto: STPS",
    "subtitulo": "María Teresa Galicia Saldaña destaca la importancia de combatir la desigualdad laboral en la región.",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-120840-pm-fe69ca05-focus-0-0-640-320.webp",
    "fecha": "2025-06-29 12:35",
    "url": "https://pulsoslp.com.mx/slp/brecha-de-genero-en-empresas-de-san-luis-potosi-desafio-laboral/1943746",
    "resumen": "Detalló que tan solo en la entidad potosina, por cada 100 hombres en edad de trabajar, entre los 18 y los 59 años de edad, 77 están trabajando en promedio; sin embargo, en contraste para las mujeres por cada 100 mujeres en edad de trabajar, entre los 18 y los 59, solamente 45 se encuentran laborando, lo que implica una brecha de participación económica de género importante. \"Tiene que ver con este lugar que siempre hemos ocupado en todas las cosas, un lugar secundario, rezagado, subvalorado o infravalorado en donde el reto no nada más es la cuota que venga del 50%, sino que todas tengan las mismas oportunidades que todos\". \"Hoy día tenemos casi derecho al trabajo, pero nadie nos ha quitado de encima otras cosas que social y culturalmente nos siguen abrumando en la vida y nos impide avanzar con estos techos de cristal o pisos pegajosos, en estas metáforas que entendemos desde el feminismo y que si la empresa no se compromete con estas causas, estas condiciones de las mujeres y los compromisos familiares, difícilmente las mujeres van a salir avanzando a la misma velocidad y ritmo que los hombres en un mundo diseñado para hombres y por los hombres nos impide una calidad fluida\"."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Acusa Pozos a la capital de excesiva alza en el predial",
    "subtitulo": "Aumento impuesto por la alcaldía causa morosidad en el predial,  dice al Congreso",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/acusa-pozos-a-la-capital-de-excesiva-alza-en-el-predial-e52145cc-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/descuentos-en-impuesto-predial-por-incremento-en-valores-catastrales/1943635",
    "resumen": "El responsabilizó al ayuntamiento capitalino de imponer un incremento “desmesurado” en los valores catastrales cuando la localidad era aún delegación del municipio capitalino, por lo que solicitaba al Congreso del Estado autorización para establecer un programa de descuentos en el impuesto predial. En el , fechado el pasado 9 de abril, dirigido por la presidenta del Concejo, Teresa Rivera Acevedo, al entonces presidente del Congreso, el diputado Cuauhtli Badillo, el Concejo le turna al Congreso el dictamen aprobado de la solicitud de autorización de un programa de incentivos fiscales. Justificó la medida señalando que “desde que se realizaron las actualizaciones de los valores catastrales por parte del ayuntamiento capitalino, que tenía la potestad en la anterior delegación de Villa de Pozos, en muchos casos se generó un aumento desmesurado en lo que los ciudadanos tenían que pagar por sus predios”."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Entre 18 y 20 toneladas, residuos del tianguis las Vías",
    "subtitulo": "El Director de Gestión Ecológica y Manejo de Residuos del Ayuntamiento Capitalino explica las estrategias para abordar la problemática de residuos en mercados.",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-115221-am-199fa720-focus-0-0-640-320.webp",
    "fecha": "2025-06-29 12:33",
    "url": "https://pulsoslp.com.mx/slp/limpieza-de-residuos-en-tianguis-las-vias-gestion-ecologica-municipal/1943745",
    "resumen": "Jaime Mendieta Rivera, titular de la de Dirección de Gestión Ecológica y Manejo de Residuos del Ayuntamiento Capitalino, señaló que en el tianguis de las Vías se realiza un ejercicio constante de limpieza, con un acumulado de residuos que oscila entre las 18 y 20 toneladas de basura. Detalló que las acciones de limpieza se generan con el barrido manual, así como con el barrido mecánico, \"pero más allá de los comerciantes, yo señalaría a los ciudadanos, algo que hemos hecho en esta administración es transmitirle al ciudadano la responsabilidad sobre su recibo. Mencionó que ante esta situación será necesaria generar una nueva estrategia de recolección de residuos sólidos en este espacio, pues explicó que la mayoría de la basura corresponde al giro de alimentación que se queda en este espacio tras concluir las actividades comerciales."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "“Ahogan” informales  al comercio  establecido",
    "subtitulo": "Cada vez son más los vendedores ambulantes en las calles de la mancha urbana capitalina",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/ahogan--informales--al-comercio-488a9cde-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/problema-de-comerciantes-en-centro-historico-por-ambulantaje/1943634",
    "resumen": "de algunas zonas del Centro Histórico siguen “ahogados” por los que se instalan justo afuera de sus locales, además de que muchos de los ambulantes venden productos similares o iguales a los que ofertan los establecidos, por lo que se crea una competencia totalmente desventajosa. Establecidos señalan que el reordenamiento del centro sólo se ha dado en las zonas más visibles para el turismo, aunque solamente de manera parcial como las calles peatonales de Ignacio Zaragoza, Miguel Hidalgo, Manuel José Othón y algunas otras en las cuales, el no se ha retirado del todo, sino que se tolera la presencia de cierto número de puestos. En cambio, pasajes comerciales como el de Francisco González Bocanegra, que comunica de la calle Miguel Hidalgo hasta el Eje Vial Ponciano Arriaga, el propio Eje Vial o el andador de José María Morelos, del lado oriente del mercado Hidalgo, permanecen repletos de que venden desde fruta y golosinas hasta ropa, accesorios y al igual que lo hacen los establecidos cercanos."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Turismo, dependencia  estatal muy opaca: C.O.",
    "subtitulo": "Ciudadanos Observando revela falta de transparencia en la Secretaría de Turismo de San Luis Potosí, generando críticas y cuestionamientos sobre la gestión de Yolanda Cepeda Echavarría.",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/turismo-dependencia-fac86467-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/denuncia-ciudadanos-observando-egresos-ocultos-en-secretaria-de-turismo-san-luis-potosi/1943632",
    "resumen": "La del Gobierno de San Luis Potosí, encabezada por , mantiene ocultos los egresos correspondientes a los meses de enero, febrero y marzo de 2025, denunció la organización civil Ciudadanos Observando. En ese periodo, destaca un reportado como gastos personales por la propia titular, sin que se detallen los conceptos específicos de dichos viáticos. Ciudadanos Observando recordó que el , fracción IV, de la obliga a las dependencias a publicar sobre los egresos, incluyendo monto, beneficiario, concepto, fecha, folio, institución bancaria y nombre del funcionario que autoriza la transacción."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "No hay quejas por discriminación: CSL",
    "subtitulo": "STyPS no cuenta con denuncias de aspirantes o trabajadores en este sentido",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/no-hay-quejas-por-6c23c4ab-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/no-hay-quejas-por-discriminacion-csl/1943623",
    "resumen": "Crisógono Sánchez Lara, titular de la Secretaría del Trabajo y Previsión Social del Gobierno del Estado (STyPS) señaló que no se han registrado quejas por casos de discriminación en las personas que laboran en las diversas empresas de la entidad potosina. “Lo que hemos cuidado nosotros mucho es la inclusión laboral y la no discriminación, precisamente en las supervisiones que se hacen a las empresas, se cuida mucho en que exista la paridad de género, en que no se discrimine a nadie, independientemente de la condición física que presente”. Asimismo, en el caso de las juventudes señaló que años antes de la actual administración estatal cerca del 60 por ciento de la plantilla laboral de ingenieros jóvenes provenían de estados aledaños a San Luis Potosí, “hoy el 60 por ciento de la planilla del personal preparado, y sobre todo del personal preparado que domina perfectamente sobre todo el idioma internacional que es el inglés, son potosinos de aquí, de la ciudad”."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Obras Públicas con más de 300 peticiones acumuladas: Galindo",
    "subtitulo": "El alcalde de la capital potosina responde a las críticas de la regidora sobre la Dirección de Obras Públicas.",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/whatsapp-image-2025-06-29-at-115323-am-26e065f5-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 12:29",
    "url": "https://pulsoslp.com.mx/slp/alcalde-capital-potosina-proceso-peticiones-obras-publicas/1943744",
    "resumen": "Sin embargo, puntualizó que revisará de forma personal cuáles son las peticiones a las que hizo referencia la regidora para programarlas en consecuencia; sin embargo, explicó que las acciones de obra se encuentran autorizadas por el Consejo de Desarrollo Social Municipal así como el proceso de licitación, lo que ha generado un acumulado de casi 300 peticiones desde el año pasado. Asimismo refirió que en cuestiones de bacheo se han realizado más de 3 mil acciones de atención de hoyancos mediante la plataforma Wicho y señaló que se ha abatido el rezago en esta materia, aunque matizó que tras la temporada de lluvia se emitirá un diagnóstico a fin de analizar las afectaciones viales consecuentes de las precipitaciones y las acciones a emprender. Finalmente, reconoció sería beneficioso generar una mayor atención de los directores ante este tipo de peticiones que surgen por parte de la ciudadanía, “es correcto, ahí estoy totalmente de acuerdo con la regidora, quizás hace más falta y más acercamiento con ella, y es algo que voy a instruir a mis directores”."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Aumenta la tendencia de matrimonios entre mujeres",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2023/06/15/congreso-de-nl-focus-0-0-640-320.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/aumenta-la-tendencia-de-matrimonios-entre-mujeres/1943631",
    "resumen": "De acuerdo con la información más reciente del Instituto Nacional de Estadística y Geografía (Inegi), hasta el 2023 el estado de San Luis Potosí, registró que solo el 1. 2 por ciento de los matrimonios, se celebraron entre personas del mismo sexo, cifra que se encuentra por debajo del promedio nacional. Esto según las estadísticas a propósito del Día Internacional del Orgullo LGBTI+ conmemorado cada 28 de junio, y con base en las Estadísticas de Matrimonios (EMT) y las Estadísticas de Divorcios (ED) en su edición correspondiente al 2023, siendo hasta el momento el último año de registro."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Mis gastos de viajes, no  van por cuenta del erario",
    "subtitulo": "Edil recomienda a diputado del Verde que mejor atienda a su distrito",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/mis-gastos-de-viajes-no-41697e24-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/viajes-sin-viaticos-alcalde-san-luis-potosi-responde-a-criticas/1943633",
    "resumen": "El alcalde de la capital potosina, , señaló que los diversos que realiza no generan gasto al Ayuntamiento capitalino, pues explicó que en ninguna gira ha solicitado a la administración municipal. Esto al ser cuestionado tras su más reciente viaje a El , y tras las declaraciones del diputado , en las que refirió que solicitará una especial al Instituto de Fiscalización Superior del Estado para revisar la justificación del gasto público utilizado por el edil capitalino en sus al extranjero. Al respecto, Galindo Ceballos declaró que: “yo encantado que el esté tan en San Luis, se debería ocupar de su , pero bueno, por algo se ocupa de San Luis, está abierta, ni siquiera lo puede pedir por transparencia, si él me lo solicita yo se lo respondo con mucho gusto”, refiriéndose a la solicitud de información del Puntualizó que durante los que ha estado al frente de la capital potosina, no ha solicitado en los diversos que ha realizado, pues refirió que el gasto lo realiza de forma personal."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Repunta precio del dólar en las casa de cambio",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/repunta-precio-del-dolar-82b969dc-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/repunta-precio-del-dolar-en-las-casa-de-cambio/1943630",
    "resumen": "95 pesos y el precio de compra, como ya es costumbre, no se halla a la vista del público a pesar de que por Ley debe de estarlo. En algunos comercios, incluso, ninguno de los dos precios está visible, sino que las personas interesadas deben acercarse a ventanilla para recibir información verbal de parte de los empleados de estos negocios. En diversas ocasiones, estos trabajadores han argumentado que deben “proteger sus precios de la competencia”, pero que nunca se le niega información a la gente."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Denuncian aparición  de un céntrico bache",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/denuncian-aparicion-4daba1c1-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/denuncian-aparicion--de-un-centrico-bache/1943628",
    "resumen": "Comerciantes y vecinos de la zona limítrofe del Centro Histórico denunciaron la presencia de un hoyanco que se encuentra en la Calle Melchor Ocampo, en el que la falta de adoquines han causado dificultades para la circulación de vehículos por la mencionada vialidad. Sin embargo, al ser uno de los accesos al Centro Histórico, el tránsito vehicular, así como el estacionamiento de los mismos, es una constante en esta calle, por lo que exhortaron a las autoridades municipales realizar las gestiones pertinentes para arreglar el desperfecto. Cabe recordar que recientemente, Jesús Becerra Rodríguez, titular de la Unidad de Atención de Gestión del Centro Histórico (UGCH) señaló que por la temporada de lluvias se registra un incremento cercano al 50 por ciento en la cantidad de desprendimientos de adoquín, por lo que exhortó a la ciudadanía a emitir esta clase de reportes ante esta dependencia municipal para su atención."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Crece en mayo violencia vs. las potosinas",
    "subtitulo": "Delitos de género subieron casi 30% con respecto a abril; van 37 mujeres que sufren muertes violentas en la entidad",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/1-crece-en-mayo-violencia-vs-las-potosinas-4c5f3e21-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/aumento-delitos-de-genero-en-san-luis-potosi/1943636",
    "resumen": "Durante mayo se , con respecto a abril, en casi los en la entidad, de acuerdo a cifras del sistema Nacional de Seguridad Pública (SNSP). Según el reporte correspondiente al quinto mes en delitos contra las mujeres, en San Luis Potosí se registró un acumulado de. Otro indicador de la violencia contra las mujeres que creció en San Luis fue el de las , pues de 599 casos acumulados hasta abril, pasaron a 799, es decir, un alza de 200 casos, un aumento de 33."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Cuestionan opacidad en viáticos de titular de Sectur",
    "subtitulo": "Destacan 230 mil pesos de abril y mayo reportados como gastos personales, señaló Ciudadanos Observando",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2024/07/07/diputada-defiende-llegada-de-medicos-cubanos-pagados-por-el-estado-focus-0-0-640-320.webp",
    "fecha": "2025-06-28 14:48",
    "url": "https://pulsoslp.com.mx/slp/cuestiona-co-falta-de-transparencia-en-viaticos-en-sectur/1943507",
    "resumen": "En ese periodo, destaca un monto de 230 mil pesos reportado como gastos personales por la propia titular, sin que se detallen los conceptos específicos de dichos viáticos. No obstante, no hay información pública sobre otros egresos clave como gastos en publicidad, campañas de promoción turística, contrataciones de servicios, operativos logísticos ni otros rubros fundamentales para el funcionamiento de la dependencia. recordó que el artículo 84, fracción IV, de la Ley de Transparencia del Estado obliga a las dependencias a publicar detalles completos sobre los egresos, incluyendo monto, beneficiario, concepto, fecha, folio, institución bancaria y nombre del funcionario que autoriza la transacción."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "SLP, la entidad número 15 en población LGBTI+: Inegi",
    "subtitulo": "Edomex, CDMX y Veracruz, son los estados que concentran más gente que se identifica en este sector",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2019/03/26/acusadiputadaatrasan-focus-0-0-640-320.webp",
    "fecha": "2025-06-28 16:24",
    "url": "https://pulsoslp.com.mx/slp/slp-la-entidad-numero-15-en-poblacion-lgbti-inegi/1943520",
    "resumen": "El Estado de México concentra la mayor población LGBTQ+ del país, con un total de 489 mil 594 personas, de acuerdo con datos del Instituto Nacional de Estadística y Geografía (Inegi). De acuerdo con el Instituto, la diversidad sexual y de género se refiere a todas las posibilidades que tienen las personas para expresar y vivir su sexualidad, sus preferencias u orientaciones e identidades sexuales y de género. Conocer el volumen y distribución de este sector de la población en el territorio nacional es indispensable para poder desarrollar e implementar estrategias y programas eficientes de inclusión."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Video | \"Que se ocupe de su distrito\", responde Galindo a Gámez",
    "subtitulo": "Tras las críticas por viajes al exterior, el alcalde aseguró que todos han traído beneficios a la capital",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/enrique-galindo2-421761ef-focus-0-0-1200-600.webp",
    "fecha": "2025-06-28 13:23",
    "url": "https://pulsoslp.com.mx/slp/que-se-ocupe-de-su-distrito-responde-enrique-galindo-a-gamez/1943488",
    "resumen": "Esto al ser cuestionado tras su más reciente viaje ante el , y tras las declaraciones del diputado Fernando , refirió que solicitará una auditoría especial al Instituto de Fiscalización Superior del Estado (IFSE) para revisar la justificación del gasto público utilizado por el edil capitalino en sus viajes al extranjero. La nota completa: ??  Puntualizó que durante los tres años y medio que ha estado al frente de la potosina no ha solicitado viáticos para realizar los gastos en los diversos viajes que ha realizado, pues refirió que lo realiza de forma personal. En su más reciente viaje señaló que se incorporó a la Asociación de Alcaldes México, y afirmó que parte de la agenda fue participar en la audiencia pública del Papa León XIV, donde se le solicitó que, en caso de visitar México, pueda estar en la potosina."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Docentes de la Becene, sin voluntad para resolver conflicto: JGTS",
    "subtitulo": "\"Cuando se soluciona algún tema, entonces ponen sobre la mesa otro, con ganas de no arreglarse\", declaró",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/03/21/whatsapp-image-2025-03-21-at-114715-am-f1c6ff27-focus-0-0-640-320.webp",
    "fecha": "2025-06-28 14:33",
    "url": "https://pulsoslp.com.mx/slp/docentes-de-normal-del-estado-sin-voluntad-para-resolver-conflicto/1943501",
    "resumen": "El secretario general de Gobierno, , señaló que las y los docentes que mantienen un paro y bloqueo en la Benemérita y Centenaria Escuela ( ) no han mostrado disposición para alcanzar un acuerdo, pese a los intentos de diálogo por parte del Ejecutivo estatal. Torres Sánchez criticó que, a pesar de que se han resuelto algunas demandas, el grupo inconforme continúa presentando nuevas exigencias, lo cual —dijo— evidencia una falta de para resolver el conflicto. Entre las principales inconformidades de las y los trabajadores se encuentra la exigencia de respeto a sus derechos laborales, así como una explicación sobre el reciente cambio en la dirección general de la escuela, que se realizó sin previo aviso."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Sindicato \"Carlos Leone\" logra mayoría en elección de GM",
    "subtitulo": "Será el gremio que representará a los trabajadores en la negociación de un nuevo contrato colectivo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/11/whatsapp-image-2025-06-10-at-62214-pm-edc03135-focus-0-0-640-320.webp",
    "fecha": "2025-06-28 11:47",
    "url": "https://pulsoslp.com.mx/slp/sindicato-carlos-leone-logra-mayoria-en-eleccion-de-general-motors/1943470",
    "resumen": "Una vez terminado el proceso, el Centro Federal de Conciliación y Registro Laboral revisará los informes de verificación, así como los reportes de observadores y representantes sindicales, y resolverá cualquier queja presentada antes de emitir la Constancia de Representatividad correspondiente. La votación, organizada y supervisada por el Centro Federal Laboral, se llevó a cabo del 25 al 27 de junio como parte de los mecanismos establecidos por la Reforma Laboral de 2019, cuyo objetivo es promover la democracia sindical y asegurar la libertad de asociación en el ámbito laboral. Para garantizar la transparencia y legalidad del proceso, se informó que participaron 25 personas verificadoras del propio Centro, así como representantes de la Secretaría del Trabajo y Previsión Social (STPS) en sus niveles federal y local, más de 60 observadores de la Comisión Nacional de los Derechos Humanos (CNDH), del Instituto Nacional Electoral (INE) y 32 representantes de los sindicatos involucrados."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Realizan carrera por la diversidad sexual en Soledad",
    "subtitulo": "Convocó a más de 200 personas de diferentes edades en el recorrido de tres kilómetros",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/carrera-por-la-diversidad-sexual-344d1a8c-focus-0-0-640-320.webp",
    "fecha": "2025-06-28 11:28",
    "url": "https://pulsoslp.com.mx/slp/realizan-carrera-por-la-diversidad-sexual-en-soledad/1943468",
    "resumen": "La actividad, organizada por la Coordinación Municipal de Deporte, convocó a alrededor de 200 de diferentes edades que participaron en el recorrido de tres kilómetros. La ruta abarcó calles principales del municipio, partiendo desde la Presidencia Municipal, pasando por la avenida Juárez, la lateral de la carretera Matehuala y la calle Hidalgo. Con esta carrera se marca el arranque de las diversas actividades programadas por el Ayuntamiento y colectivos para conmemorar la Diversidad Sexual, entre las que destacan la quinta marcha LGBTTIQ+ y una colecta de víveres en apoyo a Casa Orquídea, iniciativas enfocadas en dar visibilidad y respaldo a todos los sectores de la población."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Comunidad LGBTQ ofertó productos en el Mercadito Municipal",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/29/comundad-lgbtq-oferto-productos-87319769-focus-0-0-1200-600.webp",
    "fecha": "2025-06-29 03:00",
    "url": "https://pulsoslp.com.mx/slp/comunidad-lgbtq-oferto-productos-en-el-mercadito-municipal/1943617",
    "resumen": "En el Palacio Municipal, personas de la comunidad LGBTTTIQ+ participaron en un mercadito inclusivo por el Mes del Orgullo, ofertando una serie de productos interesantes. El evento municipal, de acuerdo con el programa, se realizó durante viernes y sábado en un horario de 10:00 de la mañana a 8:30 de la noche y en él se ofertaron artesanías muy variadas que confeccionan hombres y mujeres integrantes de la comunidad. También hubo licores de diferentes sabores a base de mezcal, rebozos, bolsos, dulces, productos de repostería, tónicos medicinales, pedrería, artículos de piel, de panadería, de belleza y spa, perfumes, y artículos con los colores distintivos de la comunidad como banderas, abanicos, pulseras, diademas, camisetas, gorras, relojes, calcomanías, lápices y más."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "SSPC, espera visita de diputados a penal de Xolol: Juárez",
    "subtitulo": "El secretario de Seguridad señaló que trabajan en la mejora de la infraestructura y los servicios",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/juarez-hernandez-01a374db-focus-0-0-640-320.webp",
    "fecha": "2025-06-28 12:22",
    "url": "https://pulsoslp.com.mx/slp/sspc-espera-visita-de-diputados-a-penal-de-xolol-juarez-hernandez/1943483",
    "resumen": "Nosotros estamos abiertos a invitarlos a que lo realicen ahorita que se está realizando el proyecto y quizá ya una vez terminándolo, pues si quisieran ir estaríamos dispuestos a acompañarlos en estos recorridos e irles explicando el funcionamiento del centro y dónde se está fortaleciendo las especialidades y los servicios básicos\", declaró. La visita legislativa propuesta por la diputada Jessica Gabriela López Torres fue cancelada en marzo, pese a que tenía como propósito conocer directamente las condiciones de las mujeres privadas de su libertad en el Centro Penitenciario de , ubicado en el municipio de Tancanhuitz. aseguró que desde hace meses la dependencia a su cargo trabaja en la mejora de la infraestructura y los servicios del , incluso antes de que el Congreso del Estado aprobara un exhorto para revisar las condiciones del centro, el pasado 17 de junio."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Por conflicto interno, aspirantes a la Normal hacen examen en otra sede",
    "subtitulo": "Fueron citados en la Escuela Preparatoria 'Francisco Martínez de la Vega'",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/normal-del-estado-ad1fde80-focus-0-0-640-320.webp",
    "fecha": "2025-06-28 11:13",
    "url": "https://pulsoslp.com.mx/slp/aspirantes-a-normal-del-estado-realizan-examen-en-sede-alterna/1943465",
    "resumen": "En medio del paro de labores en la Benemérita y Centenaria Escuela ( ), los alumnos que presentan el examen psicométrico fueron reubicados en la Escuela 'Francisco Martínez de la Vega'. Desde el pasado 26 de junio el actual Juan Manuel Guel Rodríguez informó al personal, del cambio de sede para este proceso de. La se encuentra en medio de un paro de labores ya que parte del personal académico están en desacuerdo con el recién nombrado como."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Nueva falla en ducto de \"El Realito\"; es la décima en 2025",
    "subtitulo": "El Interapas puso en marcha el protocolo de atención ante la falta de llegada de agua",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/06/acueducto-de-el-realito-d9a7a935-focus-0-0-640-320.webp",
    "fecha": "2025-06-28 11:03",
    "url": "https://pulsoslp.com.mx/slp/nueva-falla-en-ducto-de-el-realito-es-la-decima-en-2025/1943460",
    "resumen": "El informó este sábado que activó su protocolo de atención ante la décima falla del acueducto \" \" en lo que va del año. El director general de , Jorge Daniel Hernández Delgadillo, instruyó la coordinación de los ajustes necesarios, incluyendo la activación de pozos de reserva para mitigar el impacto en las colonias que dependen de este sistema y atender de manera prioritaria las necesidades de los habitantes afectados. Ante este nuevo incidente, el organismo señaló que implementa las acciones necesarias para reducir el impacto de la falta de suministro de este sistema."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Estudiantes piden cese de director de Becene",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/estudiantes-piden-cese-69853bf1-focus-0-0-1200-600.webp",
    "fecha": "2025-06-28 03:00",
    "url": "https://pulsoslp.com.mx/slp/estudiantes-piden-cese-de-director-de-becene/1943383",
    "resumen": "Estudiantes de la Escuela Normal del Estado buscaron en su escondite de la escuela preparatoria “Francisco Martínez de la Vega”, y encararon al director nombrado por el SEER para la Escuela Normal, Manuel Guel Rodríguez, y le pidieron su renuncia, puesto que el cambio pone en juego su proceso de titulación, y todos los procesos académicos que ya se han logrado. Luego de que el funcionario eligió meterse a la escuela preparatoria Francisco Martínez de la Vega para despachar, y anunciar que continúan las actividades en ese lugar, los propios estudiantes le advirtieron que incluso ni siquiera es una zona segura, le advirtieron que ya cruzaron toda la carrera y no tenían porqué enfrentar una situación de esa naturaleza si el funcionario hubiera hecho las cosas de manera correcta. Sin embargo, Manuel Guel ofreció iniciar mesas de diálogo con los propios estudiantes, quienes le pidieron abrir las mesas dentro de las instalaciones de la Normal, no en una escuela que no es su edificio."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Prevén lluvias en SLP para este sábado",
    "subtitulo": "Entérate del pronóstico también para el Valle de México",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/11/captura-de-pantalla-2025-06-10-210755-8e14e638-focus-0-0-640-320.webp",
    "fecha": "2025-06-28 09:27",
    "url": "https://pulsoslp.com.mx/slp/clima-slp--preven-lluvias-para-este-sabado/1943446",
    "resumen": "Esto debido a una zona de baja presión con probabilidad para desarrollo ciclónico sobre el suroeste del golfo de México que ocasionará puntuales intensas en el oeste, centro y sur de Tabasco, así como en el sur de Veracruz. Por otro lado, la entrada de aire húmedo del océano Pacífico, originará puntuales muy fuertes en Michoacán, Colima y Jalisco; puntuales fuertes en Nayarit y Sinaloa; chubascos en Sonora y aisladas en zonas de Baja California Sur. Mientras que se esperan puntuales muy fuertes en Puebla, Morelos y Estado de México; puntuales fuertes en Tlaxcala, Ciudad de México, Tamaulipas, San Luis Potosí, Nuevo León, Durango y Chihuahua, todas con descargas eléctricas, además de posible caída de granizo en el norte, noreste, oriente y centro del país, incluido el Valle de México."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Ayuntamiento invita al campamento  “La Lectura y los Sueños”",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/ayuntamiento-invita-al-campamento-f9ba74df-focus-0-0-1200-600.webp",
    "fecha": "2025-06-28 03:00",
    "url": "https://pulsoslp.com.mx/slp/ayuntamiento-invita-al-campamento--la-lectura-y-los-suenos/1943388",
    "resumen": "La coordinadora de Bibliotecas Municipales, Guadalupe Cortés Segura, detalló que el programa de este año se desarrollará bajo el lema “La Lectura y los Sueños”, e incluirá una variedad de talleres y dinámicas planeadas en conjunto con la Red Nacional de Bibliotecas. Las actividades contemplan desde ejercicios de animación lectora hasta juegos didácticos y salidas recreativas, todo ello diseñado para ofrecer una experiencia educativa, divertida y segura durante tres semanas. Las familias interesadas pueden acudir a cualquiera de las siguientes sedes para realizar la inscripción, aunque se recomienda hacerlo a la brevedad debido al cupo limitado de 100 menores por biblioteca: la Biblioteca Enrique Almazán Nieto, ubicada en calle Hidalgo #211, Cabecera Municipal; Biblioteca Eulalio Galarza Cervantes, en calle San Luis s/n, colonia San Felipe; Biblioteca Graciano Sánchez Romo, en Plaza del Maguey #6, colonia UPA; y la Biblioteca San Luis 1, localizada dentro del deportivo de la colonia San Luis 1."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Aplican exámenes de confianza a policías",
    "subtitulo": "Ya se identificó a agentes que consumen sustancias prohibidas: Torres",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/aplican-examenes-de-deed0cb8-focus-0-0-1200-600.webp",
    "fecha": "2025-06-28 03:00",
    "url": "https://pulsoslp.com.mx/slp/aplican-examenes-de-confianza-a-policias/1943380",
    "resumen": "Policías municipales son sometidos a diversas pruebas tanto de control y confianza como adicionales, y ya fueron identificados otros policías que consumen sustancias no permitidas, y se trata de los casos recientes de Villa de Reyes, informó el secretario general de gobierno J. Recordó que los policías tienen que cumplir requisitos de permanencia, de manera que sea posible revisar, validar y analizar que todos los cuerpos de seguridad cumplan los requisitos de permanencia, y fue precisamente lo que se hizo recientemente en el municipio de Villa de Reyes y este jueves en Matehuala. Por lo que se refiere a las quejas de presentadas ante la Comisión Estatal de Derechos Humanos por detenciones arbitrarias, ultrajes y amenazas, el funcionario estatal dijo que precisamente por eso se requiere de policías confiables y que tengan un alto grado de proximidad social, que conozcan a detalle cuando sí y cuando no deben hacer uso de la fuerza, y también que identifiquen sus límites para no caer en un uso excesivo de la fuerza."
  },
  {
    "sitio": "Pulso SLP",
    "titulo": "Ordena Papa León XIV  a 3 sacerdotes potosinos",
    "subtitulo": "Sin subtítulo",
    "imagen": "https://blobcore.pulsoslp.com.mx/images/2025/06/28/ordena-papa-leon-xiv-fe84709b-focus-0-0-1200-600.webp",
    "fecha": "2025-06-28 03:00",
    "url": "https://pulsoslp.com.mx/slp/ordena-papa-leon-xiv--a-3-sacerdotes-potosinos/1943379",
    "resumen": "En una ceremonia transmitida en vivo en la madrugada de este 27 de junio, hora local, el Papa concluyó así la celebración del Jubileo de los Sacerdotes 2025, ceremonia que se desarrolla cada cuarto de siglo, y que esta vez coincidió con el día del Sagrado Corazón. De esta manera y como parte de la celebración del año jubilar 2025, el diácono Pedro Pablo Ruiz Baltazar, originario del municipio de San Ciro de Acosta; el diácono Israel Sánchez Ramírez, originario de la ciudad de San Luis Potosí, de la parroquia de la Sagrada Familia de Nazareth, y el diácono Jiergue Stanley Augustin, aunque de origen haitiano declarado potosino desde hace 9 años, de manera oficial ya son declarados sacerdotes por la máxima autoridad de la Iglesia católica. La ordenación de sacerdotes potosinos a manos del Papa, fue interpretada por la Iglesia católica potosina como una aportación a la historia de la Arquidiócesis, puesto que los tres diáconos más el enviado de Linares, son los únicos cuatro representantes de México en la misa."
  }
]